{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "content": "[UNK]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "[CLS]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "[SEP]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 3,
        "content": "[PAD]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 4,
        "content": "[MASK]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 5,
        "content": "[PAR]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 6,
        "content": "[TAB]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": null,
    "pre_tokenizer": {
      "type": "Sequence",
      "pretokenizers": [
        {
          "type": "ByteLevel",
          "add_prefix_space": true,
          "trim_offsets": true,
          "use_regex": true
        },
        {
          "type": "Digits",
          "individual_digits": true
        }
      ]
    },
    "post_processor": {
      "type": "TemplateProcessing",
      "single": [
        {
          "SpecialToken": {
            "id": "[CLS]",
            "type_id": 0
          }
        },
        {
          "Sequence": {
            "id": "A",
            "type_id": 0
          }
        },
        {
          "SpecialToken": {
            "id": "[SEP]",
            "type_id": 0
          }
        }
      ],
      "pair": [
        {
          "SpecialToken": {
            "id": "[CLS]",
            "type_id": 0
          }
        },
        {
          "Sequence": {
            "id": "A",
            "type_id": 0
          }
        },
        {
          "SpecialToken": {
            "id": "[SEP]",
            "type_id": 0
          }
        },
        {
          "Sequence": {
            "id": "B",
            "type_id": 1
          }
        },
        {
          "SpecialToken": {
            "id": "[SEP]",
            "type_id": 1
          }
        }
      ],
      "special_tokens": {
        "[CLS]": {
          "id": "[CLS]",
          "ids": [
            1
          ],
          "tokens": [
            "[CLS]"
          ]
        },
        "[SEP]": {
          "id": "[SEP]",
          "ids": [
            2
          ],
          "tokens": [
            "[SEP]"
          ]
        }
      }
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "WordPiece",
      "unk_token": "[UNK]",
      "continuing_subword_prefix": "",
      "max_input_chars_per_word": 100,
      "vocab": {
        "[UNK]": 0,
        "[CLS]": 1,
        "[SEP]": 2,
        "[PAD]": 3,
        "[MASK]": 4,
        "[PAR]": 5,
        "[TAB]": 6,
        "!": 7,
        "\"": 8,
        "#": 9,
        "$": 10,
        "%": 11,
        "&": 12,
        "'": 13,
        "(": 14,
        ")": 15,
        "*": 16,
        "+": 17,
        ",": 18,
        "-": 19,
        ".": 20,
        "/": 21,
        "0": 22,
        "1": 23,
        "2": 24,
        "3": 25,
        "4": 26,
        "5": 27,
        "6": 28,
        "7": 29,
        "8": 30,
        "9": 31,
        ":": 32,
        ";": 33,
        "<": 34,
        "=": 35,
        ">": 36,
        "?": 37,
        "@": 38,
        "A": 39,
        "B": 40,
        "C": 41,
        "D": 42,
        "E": 43,
        "F": 44,
        "G": 45,
        "H": 46,
        "I": 47,
        "J": 48,
        "K": 49,
        "L": 50,
        "M": 51,
        "N": 52,
        "O": 53,
        "P": 54,
        "Q": 55,
        "R": 56,
        "S": 57,
        "T": 58,
        "U": 59,
        "V": 60,
        "W": 61,
        "X": 62,
        "Y": 63,
        "Z": 64,
        "[": 65,
        "\\": 66,
        "]": 67,
        "^": 68,
        "_": 69,
        "`": 70,
        "a": 71,
        "b": 72,
        "c": 73,
        "d": 74,
        "e": 75,
        "f": 76,
        "g": 77,
        "h": 78,
        "i": 79,
        "j": 80,
        "k": 81,
        "l": 82,
        "m": 83,
        "n": 84,
        "o": 85,
        "p": 86,
        "q": 87,
        "r": 88,
        "s": 89,
        "t": 90,
        "u": 91,
        "v": 92,
        "w": 93,
        "x": 94,
        "y": 95,
        "z": 96,
        "{": 97,
        "|": 98,
        "}": 99,
        "~": 100,
        "¡": 101,
        "¢": 102,
        "£": 103,
        "¤": 104,
        "¥": 105,
        "¦": 106,
        "§": 107,
        "¨": 108,
        "©": 109,
        "ª": 110,
        "«": 111,
        "¬": 112,
        "®": 113,
        "¯": 114,
        "°": 115,
        "±": 116,
        "²": 117,
        "³": 118,
        "´": 119,
        "µ": 120,
        "¶": 121,
        "·": 122,
        "¸": 123,
        "¹": 124,
        "º": 125,
        "»": 126,
        "¼": 127,
        "½": 128,
        "¾": 129,
        "¿": 130,
        "Â": 131,
        "Ã": 132,
        "Ä": 133,
        "Å": 134,
        "Æ": 135,
        "Ç": 136,
        "È": 137,
        "É": 138,
        "Ê": 139,
        "Ë": 140,
        "Ì": 141,
        "Í": 142,
        "Î": 143,
        "Ï": 144,
        "Ð": 145,
        "Ñ": 146,
        "Ò": 147,
        "Ó": 148,
        "Ô": 149,
        "Õ": 150,
        "Ö": 151,
        "×": 152,
        "Ø": 153,
        "Ù": 154,
        "Ú": 155,
        "Û": 156,
        "Ü": 157,
        "Ý": 158,
        "Þ": 159,
        "ß": 160,
        "à": 161,
        "á": 162,
        "â": 163,
        "ã": 164,
        "ä": 165,
        "å": 166,
        "æ": 167,
        "ç": 168,
        "è": 169,
        "é": 170,
        "ê": 171,
        "ë": 172,
        "ì": 173,
        "í": 174,
        "î": 175,
        "ï": 176,
        "ð": 177,
        "Ġ": 178,
        "Ģ": 179,
        "ģ": 180,
        "Ĥ": 181,
        "ĥ": 182,
        "Ħ": 183,
        "ħ": 184,
        "Ĩ": 185,
        "ĩ": 186,
        "Ī": 187,
        "ī": 188,
        "Ĭ": 189,
        "ĭ": 190,
        "Į": 191,
        "į": 192,
        "İ": 193,
        "ı": 194,
        "Ĳ": 195,
        "ĳ": 196,
        "Ĵ": 197,
        "ĵ": 198,
        "Ķ": 199,
        "ķ": 200,
        "ĸ": 201,
        "Ĺ": 202,
        "ĺ": 203,
        "Ļ": 204,
        "ļ": 205,
        "Ľ": 206,
        "ľ": 207,
        "Ŀ": 208,
        "ŀ": 209,
        "Ł": 210,
        "ł": 211,
        "Ń": 212,
        "Ġt": 213,
        "he": 214,
        "Ġ\"": 215,
        "Ġa": 216,
        "in": 217,
        "Ġthe": 218,
        "re": 219,
        ".\"": 220,
        "Ġw": 221,
        "ou": 222,
        "Ġs": 223,
        "on": 224,
        "er": 225,
        "ha": 226,
        "nd": 227,
        "is": 228,
        "it": 229,
        "Ġb": 230,
        "Ġo": 231,
        "Ġc": 232,
        "Ġm": 233,
        "Ġf": 234,
        "ing": 235,
        "or": 236,
        "ed": 237,
        "ll": 238,
        "Ġd": 239,
        "an": 240,
        "en": 241,
        "Ġto": 242,
        "es": 243,
        "Ġp": 244,
        "Ġy": 245,
        "Ġof": 246,
        "ar": 247,
        "Ġin": 248,
        "at": 249,
        "Ġyou": 250,
        "Ġand": 251,
        "Ġl": 252,
        "hat": 253,
        "as": 254,
        "Ġg": 255,
        "om": 256,
        "Ġn": 257,
        "ĠI": 258,
        "?\"": 259,
        "ic": 260,
        "ow": 261,
        "ve": 262,
        "le": 263,
        "ot": 264,
        "Ġh": 265,
        "Ġhe": 266,
        "al": 267,
        "'s": 268,
        "et": 269,
        "Ġha": 270,
        "us": 271,
        "Ġth": 272,
        "ay": 273,
        "Ġit": 274,
        "Ġbe": 275,
        "Ġthat": 276,
        "Ġis": 277,
        "Ġon": 278,
        "ion": 279,
        "id": 280,
        "Ġe": 281,
        "gh": 282,
        "ld": 283,
        "Ġre": 284,
        "Ġwas": 285,
        "ut": 286,
        "ent": 287,
        "im": 288,
        "ĠT": 289,
        "ac": 290,
        "Ġwe": 291,
        "ver": 292,
        "ĠS": 293,
        "Ġfor": 294,
        "am": 295,
        "ly": 296,
        "ĠA": 297,
        "ri": 298,
        "ro": 299,
        "st": 300,
        "ad": 301,
        "ir": 302,
        "se": 303,
        "ke": 304,
        "Ġst": 305,
        "'t": 306,
        "oo": 307,
        "ght": 308,
        "ĠC": 309,
        "ĠM": 310,
        "out": 311,
        "ith": 312,
        "Ġme": 313,
        "Ġk": 314,
        "Ġu": 315,
        "!\"": 316,
        "Ġan": 317,
        "all": 318,
        "Ġwith": 319,
        "ur": 320,
        "Ġas": 321,
        "Ġdo": 322,
        "ec": 323,
        "her": 324,
        "..": 325,
        "ĠB": 326,
        "ĠH": 327,
        "ill": 328,
        "ter": 329,
        "if": 330,
        "Ġwh": 331,
        "ome": 332,
        "ch": 333,
        "ce": 334,
        "Ġare": 335,
        "You": 336,
        "Ġhave": 337,
        "il": 338,
        "Ġnot": 339,
        "Ġat": 340,
        "ĠThe": 341,
        "Ġthis": 342,
        "ould": 343,
        "ust": 344,
        "ĠP": 345,
        "Ġse": 346,
        "ra": 347,
        "Ġgo": 348,
        "ant": 349,
        "Ġli": 350,
        "ation": 351,
        "Ġkn": 352,
        "op": 353,
        "ea": 354,
        "un": 355,
        "The": 356,
        "ge": 357,
        "ol": 358,
        "Ġhis": 359,
        "ĠD": 360,
        "and": 361,
        "ell": 362,
        "ul": 363,
        "rom": 364,
        "Ġknow": 365,
        "ore": 366,
        "Ġj": 367,
        "Ġne": 368,
        "ĠW": 369,
        "ĠG": 370,
        "th": 371,
        "pp": 372,
        "ct": 373,
        "Ġcan": 374,
        "ain": 375,
        "our": 376,
        "el": 377,
        "ĠR": 378,
        "um": 379,
        "ĠL": 380,
        "Ġso": 381,
        "ist": 382,
        "ĠF": 383,
        "Ġall": 384,
        "Ġthey": 385,
        "Ġyour": 386,
        "em": 387,
        "Ġmy": 388,
        "Ġal": 389,
        "est": 390,
        "Ġab": 391,
        "ers": 392,
        "Ġfrom": 393,
        "Ġby": 394,
        "art": 395,
        "ess": 396,
        "Ġr": 397,
        "ĠJ": 398,
        "Ġwhat": 399,
        "Ġ(": 400,
        "Ġsh": 401,
        "Ġher": 402,
        "os": 403,
        "Ġor": 404,
        "ĠN": 405,
        "Ġcon": 406,
        "Ġone": 407,
        "Ġwhe": 408,
        "nt": 409,
        "ight": 410,
        "Ġup": 411,
        "ie": 412,
        "ig": 413,
        "Ġthere": 414,
        "'re": 415,
        "Ġhad": 416,
        "Ġsu": 417,
        "Ġdon": 418,
        "red": 419,
        "han": 420,
        "ally": 421,
        "qu": 422,
        "ry": 423,
        "Ġcom": 424,
        "ab": 425,
        "Ġout": 426,
        "Ġbut": 427,
        "Ġhim": 428,
        "ack": 429,
        "Ġwor": 430,
        "ĠE": 431,
        "Ġpl": 432,
        "ook": 433,
        "ood": 434,
        "ate": 435,
        "very": 436,
        "What": 437,
        "res": 438,
        "Ġlike": 439,
        "Ġus": 440,
        "'m": 441,
        "ive": 442,
        "Ġde": 443,
        "Ġshe": 444,
        "ake": 445,
        "It": 446,
        "od": 447,
        "ame": 448,
        "ong": 449,
        "Ġsa": 450,
        "Ġpro": 451,
        "ink": 452,
        "Ġex": 453,
        "ĠO": 454,
        "Ġv": 455,
        "Ġabout": 456,
        "Ġget": 457,
        "And": 458,
        "Ġwere": 459,
        "ind": 460,
        "ast": 461,
        "ort": 462,
        "ard": 463,
        "one": 464,
        "rou": 465,
        "ck": 466,
        "Ġjust": 467,
        "Ġsp": 468,
        "ity": 469,
        "ber": 470,
        "He": 471,
        "right": 472,
        "ear": 473,
        "ich": 474,
        "ies": 475,
        "...\"": 476,
        "Ġdid": 477,
        "ect": 478,
        "Ġwho": 479,
        "'ll": 480,
        "Ġhere": 481,
        "Ġno": 482,
        "ak": 483,
        "ep": 484,
        ",\"": 485,
        "Ġthem": 486,
        "ime": 487,
        "ine": 488,
        "eah": 489,
        "Ġwant": 490,
        "Ġman": 491,
        "ĠK": 492,
        "Ġwould": 493,
        "Ġif": 494,
        "Ġthink": 495,
        "ud": 496,
        "ap": 497,
        "ven": 498,
        "Ġwill": 499,
        "Ġsome": 500,
        "ĠHe": 501,
        "ous": 502,
        "Ġint": 503,
        "hing": 504,
        "ost": 505,
        "own": 506,
        "ice": 507,
        "itt": 508,
        "Ġany": 509,
        "Ġright": 510,
        "ide": 511,
        "Ġhas": 512,
        "ag": 513,
        "Oh": 514,
        "ment": 515,
        "Ġgot": 516,
        "We": 517,
        "ther": 518,
        "hi": 519,
        "No": 520,
        "use": 521,
        "Ġsee": 522,
        "Ġwhich": 523,
        "Ġwhen": 524,
        "ure": 525,
        "Ġag": 526,
        "Ġsay": 527,
        "Ġtw": 528,
        "Yeah": 529,
        "Ġbeen": 530,
        "end": 531,
        "'ve": 532,
        "Ġsaid": 533,
        "iv": 534,
        "That": 535,
        "Ġtime": 536,
        "ian": 537,
        "ĠIt": 538,
        "way": 539,
        "ace": 540,
        "ound": 541,
        "Ġbec": 542,
        "...": 543,
        "Ġpe": 544,
        "ĠIn": 545,
        "ove": 546,
        "ia": 547,
        "ff": 548,
        "Ġnow": 549,
        "ick": 550,
        "--": 551,
        "ĠU": 552,
        "Ġcl": 553,
        "are": 554,
        "ose": 555,
        "Ġlook": 556,
        "ause": 557,
        "lf": 558,
        "Ġle": 559,
        "ople": 560,
        "ish": 561,
        "Ġtheir": 562,
        "na": 563,
        "Ġmore": 564,
        "reat": 565,
        "so": 566,
        "Ġgoing": 567,
        "ary": 568,
        "So": 569,
        "Ġthen": 570,
        "ran": 571,
        "Ġcould": 572,
        "ree": 573,
        "other": 574,
        "Ġother": 575,
        "Ġover": 576,
        "Ġoff": 577,
        "ue": 578,
        "Ġback": 579,
        "ĠSt": 580,
        "irst": 581,
        "ite": 582,
        "his": 583,
        "ond": 584,
        "Ġqu": 585,
        "ble": 586,
        "age": 587,
        "Ġpeople": 588,
        "Ġro": 589,
        "act": 590,
        "Ġfe": 591,
        "Ġthing": 592,
        "orn": 593,
        "Ġwork": 594,
        "ass": 595,
        "Ġvery": 596,
        "Ġtwo": 597,
        "But": 598,
        "fter": 599,
        "pt": 600,
        "Wh": 601,
        "per": 602,
        "Ġgood": 603,
        "Ġtoo": 604,
        "ount": 605,
        "ord": 606,
        "Ġen": 607,
        "Ġcomp": 608,
        "og": 609,
        "omet": 610,
        "ci": 611,
        "Ġfirst": 612,
        "ub": 613,
        "Ġinto": 614,
        "ittle": 615,
        "Ġar": 616,
        "ase": 617,
        "mer": 618,
        "ated": 619,
        "Well": 620,
        "ere": 621,
        "ov": 622,
        "ire": 623,
        "ions": 624,
        "kay": 625,
        "hed": 626,
        "Ġdown": 627,
        "Ġhow": 628,
        "Ġun": 629,
        "alk": 630,
        "oll": 631,
        "Ġthan": 632,
        "oy": 633,
        "erm": 634,
        "ade": 635,
        "Ġyear": 636,
        "Ġpart": 637,
        "Ġway": 638,
        "ĠV": 639,
        "Ġour": 640,
        "Ġam": 641,
        "ru": 642,
        "Ġlittle": 643,
        "Ġcall": 644,
        "pl": 645,
        "iz": 646,
        "Ġim": 647,
        "Ġbl": 648,
        "Ġcome": 649,
        "Ġonly": 650,
        "Ġplay": 651,
        "Ġalso": 652,
        "Ġmean": 653,
        "Ġpr": 654,
        "cc": 655,
        "ater": 656,
        "Ġwhere": 657,
        "nder": 658,
        "Ġagain": 659,
        "Ġevery": 660,
        "ough": 661,
        "Yes": 662,
        "ach": 663,
        "Ġad": 664,
        "ife": 665,
        "ne": 666,
        "ng": 667,
        "urn": 668,
        "Ġsomet": 669,
        "Ġbet": 670,
        "Ġday": 671,
        "oc": 672,
        "Ġneed": 673,
        "har": 674,
        "wn": 675,
        "we": 676,
        "ty": 677,
        "ress": 678,
        "Ġact": 679,
        "uch": 680,
        "iss": 681,
        "Ġmake": 682,
        "Ġwell": 683,
        "Ġtr": 684,
        "Ġafter": 685,
        "Ġtake": 686,
        "fore": 687,
        "ew": 688,
        "ence": 689,
        "Ġgu": 690,
        "Ġ'": 691,
        "Ġcont": 692,
        "self": 693,
        "av": 694,
        "ory": 695,
        "Ġbecause": 696,
        "Ġdis": 697,
        "Ġsc": 698,
        "ark": 699,
        "able": 700,
        "Ġte": 701,
        "ical": 702,
        "ign": 703,
        "Ġshould": 704,
        "Ġlet": 705,
        "thing": 706,
        "au": 707,
        "Ġpre": 708,
        "Ġreally": 709,
        "ip": 710,
        "Ġtell": 711,
        "ought": 712,
        "int": 713,
        "ool": 714,
        "Ġhapp": 715,
        "orm": 716,
        "ict": 717,
        "Ġfl": 718,
        "here": 719,
        "Ġwr": 720,
        "Ġapp": 721,
        "ather": 722,
        "ob": 723,
        "Ġunder": 724,
        "Ġbu": 725,
        "onna": 726,
        "Ġthese": 727,
        "ens": 728,
        "Ġbr": 729,
        "ied": 730,
        "ft": 731,
        "Ġmuch": 732,
        "ial": 733,
        "Ġdoes": 734,
        "old": 735,
        "les": 736,
        "Ġsomething": 737,
        "This": 738,
        "hen": 739,
        "Ġres": 740,
        "They": 741,
        "ult": 742,
        "Ġ[": 743,
        "'d": 744,
        "Ġnew": 745,
        "Ġper": 746,
        "ile": 747,
        "Ġpo": 748,
        "Ġput": 749,
        "ody": 750,
        "Ġmade": 751,
        "Ġgonna": 752,
        "round": 753,
        "ĠY": 754,
        "ang": 755,
        "Ġlong": 756,
        "ance": 757,
        "cl": 758,
        "iff": 759,
        "ons": 760,
        "ving": 761,
        "Ġser": 762,
        "ĠCh": 763,
        "ved": 764,
        "uck": 765,
        "Ġch": 766,
        "row": 767,
        "Ġnever": 768,
        "Ġtalk": 769,
        "ull": 770,
        "ps": 771,
        "Ġbefore": 772,
        "Ġdidn": 773,
        "ations": 774,
        "ĠUn": 775,
        "There": 776,
        "âĢ": 777,
        "How": 778,
        "Ġeven": 779,
        "Ġer": 780,
        "land": 781,
        "Okay": 782,
        "Ġmay": 783,
        "ting": 784,
        "Ġits": 785,
        "ks": 786,
        "du": 787,
        "ily": 788,
        "ock": 789,
        "rough": 790,
        "ath": 791,
        "Ġcar": 792,
        "Do": 793,
        "te": 794,
        "Ġrem": 795,
        "ouse": 796,
        "Ġsm": 797,
        "Ġke": 798,
        "Ġyears": 799,
        "ady": 800,
        "port": 801,
        "be": 802,
        "vers": 803,
        "She": 804,
        "Ġhand": 805,
        "ition": 806,
        "ious": 807,
        "ward": 808,
        "ren": 809,
        "ember": 810,
        "ors": 811,
        "Ġrec": 812,
        "ates": 813,
        "ually": 814,
        "ix": 815,
        "Ġthrough": 816,
        "ise": 817,
        "Ġmany": 818,
        "Ġhel": 819,
        "vel": 820,
        "If": 821,
        "Ġsec": 822,
        "Ġold": 823,
        "ried": 824,
        "Ġcomm": 825,
        "ĠShe": 826,
        "ful": 827,
        "Ġmost": 828,
        "Ġgreat": 829,
        "Ġchan": 830,
        "Ġdiff": 831,
        "Ġstart": 832,
        "Ġthree": 833,
        "ee": 834,
        "igh": 835,
        "Ġlife": 836,
        "ited": 837,
        "get": 838,
        "ail": 839,
        "Ġthought": 840,
        "ince": 841,
        "day": 842,
        "Ġthings": 843,
        "aw": 844,
        "ple": 845,
        "ave": 846,
        "ican": 847,
        "pe": 848,
        "Ġthose": 849,
        "Ġbel": 850,
        "oot": 851,
        "Why": 852,
        "Ġsha": 853,
        "Ġstill": 854,
        "Ġdes": 855,
        "Ġaway": 856,
        "ves": 857,
        "oss": 858,
        "Ġfind": 859,
        "Ġused": 860,
        "Ġask": 861,
        "ings": 862,
        "Ġmust": 863,
        "tain": 864,
        "Let": 865,
        "Ġhome": 866,
        "Ġlast": 867,
        "Ġlove": 868,
        "Ġfound": 869,
        "ever": 870,
        "hes": 871,
        "Ġco": 872,
        "ys": 873,
        "Ġhelp": 874,
        "riend": 875,
        "Ġdoing": 876,
        "Ġi": 877,
        "Ġra": 878,
        "Ġown": 879,
        "imes": 880,
        "hild": 881,
        "Ġshow": 882,
        "ents": 883,
        "Ġlea": 884,
        "Ġwon": 885,
        "ĠMr": 886,
        "Ġwent": 887,
        "Ġcame": 888,
        "Ġgive": 889,
        "Ġmin": 890,
        "Ġatt": 891,
        "Now": 892,
        "Ġend": 893,
        "ational": 894,
        "Ġbeing": 895,
        "âĻ": 896,
        "ph": 897,
        "irl": 898,
        "xt": 899,
        "oney": 900,
        "ened": 901,
        "gan": 902,
        "Ġname": 903,
        "lease": 904,
        "oh": 905,
        "ĠMar": 906,
        "Ġcalled": 907,
        "Ġcount": 908,
        "ction": 909,
        "tern": 910,
        "gin": 911,
        "Ġear": 912,
        "ced": 913,
        "oth": 914,
        "chool": 915,
        "Ġmov": 916,
        "Don": 917,
        "ny": 918,
        "Ġfam": 919,
        "Is": 920,
        "ait": 921,
        "Ġdec": 922,
        "Ġchild": 923,
        "Ġsame": 924,
        "atch": 925,
        "Ġsuch": 926,
        "als": 927,
        "âĢĵ": 928,
        "Ġcare": 929,
        "body": 930,
        "up": 931,
        "ways": 932,
        "Ġcour": 933,
        "Come": 934,
        "rit": 935,
        "âĻª": 936,
        "ces": 937,
        "Ġkind": 938,
        "ning": 939,
        "Ġfeel": 940,
        "ĠAmer": 941,
        "IN": 942,
        "man": 943,
        "Ġtry": 944,
        "ident": 945,
        "Ġbig": 946,
        "Ġtra": 947,
        "ĠAnd": 948,
        "Ġhead": 949,
        "my": 950,
        "\".": 951,
        "ug": 952,
        "Ġlot": 953,
        "Ġnight": 954,
        "Ġworld": 955,
        "Ġsupp": 956,
        "Ġsl": 957,
        "Ġplace": 958,
        "ont": 959,
        "aking": 960,
        "Ġpol": 961,
        "Ġwhy": 962,
        "air": 963,
        "Ġdiffere": 964,
        "erson": 965,
        "Ġwom": 966,
        "ham": 967,
        "ild": 968,
        "Ġfin": 969,
        "Ġfriend": 970,
        "Ġaround": 971,
        "Ġhar": 972,
        "ER": 973,
        "Ġind": 974,
        "Ġmar": 975,
        "form": 976,
        "Ġnum": 977,
        "Ġacc": 978,
        "side": 979,
        "Where": 980,
        "ute": 981,
        "Ġkill": 982,
        "Hey": 983,
        "Ġuse": 984,
        "ating": 985,
        "uring": 986,
        "Ġmight": 987,
        "Ġgr": 988,
        "ased": 989,
        "Than": 990,
        "Ġop": 991,
        "any": 992,
        "ubl": 993,
        "Ġrel": 994,
        "Ġanother": 995,
        "ss": 996,
        "ĠAl": 997,
        "In": 998,
        "ower": 999,
        ").": 1000,
        "ans": 1001,
        "Ġturn": 1002,
        "Ġset": 1003,
        "und": 1004,
        "outh": 1005,
        "Ġche": 1006,
        "\",": 1007,
        "Ġele": 1008,
        "Ġalways": 1009,
        "Ġhouse": 1010,
        "All": 1011,
        "pect": 1012,
        "Ġph": 1013,
        "ween": 1014,
        "ener": 1015,
        "Ġac": 1016,
        "ics": 1017,
        "orry": 1018,
        "ĠThey": 1019,
        "Ġfour": 1020,
        "ĠAr": 1021,
        "Ġanything": 1022,
        "Ġleft": 1023,
        "Ġgirl": 1024,
        "Ġreg": 1025,
        "Ġpres": 1026,
        "clud": 1027,
        "),": 1028,
        "ts": 1029,
        "Ġbetter": 1030,
        "ible": 1031,
        "ĠThis": 1032,
        "mb": 1033,
        "Ġdone": 1034,
        "Ġsur": 1035,
        "ah": 1036,
        "Ġbit": 1037,
        "Ġsure": 1038,
        "My": 1039,
        "Who": 1040,
        "vent": 1041,
        "gg": 1042,
        "led": 1043,
        "ason": 1044,
        "ĠAn": 1045,
        "Ġsy": 1046,
        "Ġkeep": 1047,
        "Ġform": 1048,
        "ular": 1049,
        "ness": 1050,
        "Ġel": 1051,
        "Ġboy": 1052,
        "ier": 1053,
        "Ġrun": 1054,
        "ib": 1055,
        "der": 1056,
        "Ġmon": 1057,
        "Ġreal": 1058,
        "Ġbetween": 1059,
        "az": 1060,
        "ĠAs": 1061,
        "aught": 1062,
        "ual": 1063,
        "ins": 1064,
        "Ġbelie": 1065,
        "Not": 1066,
        "io": 1067,
        "||": 1068,
        "Ġtold": 1069,
        "Ġsecond": 1070,
        "Ġknown": 1071,
        "ram": 1072,
        "ollow": 1073,
        "ott": 1074,
        "Ġchar": 1075,
        "Ġunt": 1076,
        "ished": 1077,
        "ird": 1078,
        "ered": 1079,
        "Ġschool": 1080,
        "ters": 1081,
        "Ġgl": 1082,
        "Ġent": 1083,
        "Ġob": 1084,
        "Ġword": 1085,
        "ĠNew": 1086,
        "Ġstud": 1087,
        "uh": 1088,
        "ike": 1089,
        "Ġdist": 1090,
        "Ġmoney": 1091,
        "ars": 1092,
        "Ġever": 1093,
        "Ġret": 1094,
        "ĠBut": 1095,
        "Ġdifferent": 1096,
        "ale": 1097,
        "Ġwhile": 1098,
        "ject": 1099,
        "Look": 1100,
        "ĠTH": 1101,
        "Ġmat": 1102,
        "Ġey": 1103,
        "Ġmom": 1104,
        "hip": 1105,
        "ner": 1106,
        "Ġperson": 1107,
        "St": 1108,
        "Ġbo": 1109,
        "Ġbus": 1110,
        "ĠAmerican": 1111,
        "oun": 1112,
        "Ġsub": 1113,
        "Ġcons": 1114,
        "Ġpoint": 1115,
        "ret": 1116,
        "Ġcr": 1117,
        "ork": 1118,
        "Ġinclud": 1119,
        "Are": 1120,
        "akes": 1121,
        "Ġcourse": 1122,
        "Ġspec": 1123,
        "Ġmus": 1124,
        "Ġass": 1125,
        "Ġuntil": 1126,
        "Ġinv": 1127,
        "eg": 1128,
        "Ġerm": 1129,
        "Ġokay": 1130,
        "Ġbook": 1131,
        "Ġmet": 1132,
        "Ġmen": 1133,
        "Ġinst": 1134,
        "OU": 1135,
        "olog": 1136,
        "Ġtook": 1137,
        "ative": 1138,
        "Ġsw": 1139,
        "Ġseem": 1140,
        "Ġuh": 1141,
        "Ġnext": 1142,
        "Ġwar": 1143,
        "cy": 1144,
        "Ġstop": 1145,
        "Ġbest": 1146,
        "Just": 1147,
        "AN": 1148,
        "Ġboth": 1149,
        "Ġnothing": 1150,
        "ling": 1151,
        "Ġcent": 1152,
        "Ġfar": 1153,
        "Ġeach": 1154,
        "Ġsing": 1155,
        "Ġfun": 1156,
        "ision": 1157,
        "ok": 1158,
        "Ġcle": 1159,
        "Ġdef": 1160,
        "Ġwee": 1161,
        "Can": 1162,
        "orth": 1163,
        "Ġcha": 1164,
        "Ġbre": 1165,
        "Ġpass": 1166,
        "Ġwater": 1167,
        "ger": 1168,
        "stand": 1169,
        "Ġfollow": 1170,
        "ton": 1171,
        "aj": 1172,
        "ged": 1173,
        "vern": 1174,
        "Ġnumber": 1175,
        "rans": 1176,
        "Ġfather": 1177,
        "Ġdoesn": 1178,
        "Ġsaw": 1179,
        "ired": 1180,
        "cept": 1181,
        "its": 1182,
        "ures": 1183,
        "ĠGod": 1184,
        "ope": 1185,
        "ities": 1186,
        "Ġmother": 1187,
        "rib": 1188,
        "Ġlater": 1189,
        "ames": 1190,
        "ohn": 1191,
        "ivers": 1192,
        "Right": 1193,
        "ĠYou": 1194,
        "Ġfamily": 1195,
        "rand": 1196,
        "ms": 1197,
        "Ġlist": 1198,
        "ĠOn": 1199,
        "the": 1200,
        "Ġprodu": 1201,
        "Ġlar": 1202,
        "Ġinc": 1203,
        "Ġteam": 1204,
        "ax": 1205,
        "rew": 1206,
        "cer": 1207,
        "ream": 1208,
        "eak": 1209,
        "Did": 1210,
        "ĠUnited": 1211,
        "ank": 1212,
        "Ġenough": 1213,
        "ross": 1214,
        "osed": 1215,
        "Ġagainst": 1216,
        "Thank": 1217,
        "Ġactually": 1218,
        "iness": 1219,
        "Ġyeah": 1220,
        "Ġelse": 1221,
        "ING": 1222,
        "Ġimp": 1223,
        "ister": 1224,
        "rist": 1225,
        "Good": 1226,
        "Ġsmall": 1227,
        "Ġcap": 1228,
        "ĠEng": 1229,
        "ote": 1230,
        "Ġseen": 1231,
        "Ġhard": 1232,
        "Ġwait": 1233,
        "mber": 1234,
        "Ġdied": 1235,
        "Ġyoung": 1236,
        "Mm": 1237,
        "ctor": 1238,
        "Ġtoget": 1239,
        "Ġhigh": 1240,
        "Ġwithout": 1241,
        "Ġtogether": 1242,
        "Ġproble": 1243,
        "ines": 1244,
        "Ġdep": 1245,
        "less": 1246,
        "une": 1247,
        "ĠSp": 1248,
        "Ġdire": 1249,
        "uth": 1250,
        "ined": 1251,
        "eb": 1252,
        "Ġref": 1253,
        "ĠCom": 1254,
        "iet": 1255,
        "Ġfact": 1256,
        "Ġadd": 1257,
        "Ġpop": 1258,
        "ĠFran": 1259,
        "ung": 1260,
        "Ġrep": 1261,
        "ĠTh": 1262,
        "Ġfew": 1263,
        "Ġplan": 1264,
        "Ġwanted": 1265,
        "Ġbecame": 1266,
        "ific": 1267,
        "Ġfive": 1268,
        "Ġroom": 1269,
        "Uh": 1270,
        "Ġem": 1271,
        "Ġid": 1272,
        "ably": 1273,
        "Ġhear": 1274,
        "Ġyes": 1275,
        "ĠThere": 1276,
        "Ġmind": 1277,
        "Ġrest": 1278,
        "Ġsorry": 1279,
        "ash": 1280,
        "Ġeverything": 1281,
        "ral": 1282,
        "Ġonce": 1283,
        "ĠCl": 1284,
        "Ġpubl": 1285,
        "by": 1286,
        "Ġstr": 1287,
        "Here": 1288,
        "Ġcoming": 1289,
        "When": 1290,
        "Ġ-": 1291,
        "Ġsince": 1292,
        "ric": 1293,
        "ution": 1294,
        "Ġsix": 1295,
        "Ġloc": 1296,
        "Ġbad": 1297,
        "ĠAt": 1298,
        "Ġstand": 1299,
        "att": 1300,
        "Ġunderstand": 1301,
        "Ġlight": 1302,
        "Ġsim": 1303,
        "Ġsign": 1304,
        "amp": 1305,
        "Ġsk": 1306,
        "Ġread": 1307,
        "Ġ--": 1308,
        "ĠInd": 1309,
        "ina": 1310,
        "Ġsays": 1311,
        "Ã©": 1312,
        "Ġstay": 1313,
        "Ġleave": 1314,
        "Ġlive": 1315,
        "Ġmeet": 1316,
        "Ġborn": 1317,
        "Ġcoll": 1318,
        "uss": 1319,
        "ĠJohn": 1320,
        "ield": 1321,
        "Ġcity": 1322,
        "ury": 1323,
        "Ġside": 1324,
        "Ġev": 1325,
        "Ġdisc": 1326,
        "uc": 1327,
        "Ġduring": 1328,
        "Ġtimes": 1329,
        "Ġbelieve": 1330,
        "Ġchildren": 1331,
        "uff": 1332,
        "Ġlooking": 1333,
        "ense": 1334,
        "erest": 1335,
        "Ġheart": 1336,
        "Ġquite": 1337,
        "oon": 1338,
        "Ġimport": 1339,
        "ted": 1340,
        "AT": 1341,
        "Ġpret": 1342,
        "Ġexp": 1343,
        "Ġinter": 1344,
        "Ġhum": 1345,
        "Ġdr": 1346,
        "ball": 1347,
        "Ġquest": 1348,
        "stem": 1349,
        "Ġson": 1350,
        "ned": 1351,
        "Ġisn": 1352,
        "Ġtrans": 1353,
        "Ġsit": 1354,
        "Ġtoday": 1355,
        "ten": 1356,
        "Ġfr": 1357,
        "Ġdays": 1358,
        "ecause": 1359,
        "orning": 1360,
        "Ġconf": 1361,
        "Ġopen": 1362,
        "Ġkid": 1363,
        "Ġlead": 1364,
        "ared": 1365,
        "Ġhappened": 1366,
        "ets": 1367,
        "Ġgener": 1368,
        "ĠZ": 1369,
        "Ġface": 1370,
        "ON": 1371,
        "Ġmove": 1372,
        "ised": 1373,
        "Ġeyes": 1374,
        "anna": 1375,
        "Ġnear": 1376,
        "Ġgrou": 1377,
        "ital": 1378,
        "Ġext": 1379,
        "Ġplease": 1380,
        "Ġthough": 1381,
        "ery": 1382,
        "Ġgetting": 1383,
        "ik": 1384,
        "ey": 1385,
        "ertain": 1386,
        "ries": 1387,
        "Ġart": 1388,
        "Ġnice": 1389,
        "Ġposs": 1390,
        "Ġwhole": 1391,
        "iew": 1392,
        "Ġcol": 1393,
        "aut": 1394,
        "ĠStates": 1395,
        "Ġed": 1396,
        "Ġdra": 1397,
        "Ġmusic": 1398,
        "Ġhour": 1399,
        "Ġ\"âĻª": 1400,
        "Ġsort": 1401,
        "Go": 1402,
        "ither": 1403,
        "ments": 1404,
        "Ġbro": 1405,
        "Ġinterest": 1406,
        "Ġland": 1407,
        "Ġwoman": 1408,
        "ĠPr": 1409,
        "Ġdri": 1410,
        "aby": 1411,
        "Th": 1412,
        "ists": 1413,
        "leep": 1414,
        "dy": 1415,
        "Ġheard": 1416,
        "Ġhimself": 1417,
        "ants": 1418,
        "Ġeas": 1419,
        "br": 1420,
        "Ġbuild": 1421,
        "cted": 1422,
        "Ġyet": 1423,
        "ober": 1424,
        "Ġhalf": 1425,
        "me": 1426,
        "Then": 1427,
        "sel": 1428,
        "aster": 1429,
        "ready": 1430,
        "Ġair": 1431,
        "Ġplayed": 1432,
        "rop": 1433,
        "Ġfoot": 1434,
        "ex": 1435,
        "iam": 1436,
        "Ġjob": 1437,
        "Ġremember": 1438,
        "ĠJan": 1439,
        "ĠIs": 1440,
        "Ġmorning": 1441,
        "ech": 1442,
        "Ġstarted": 1443,
        "Ġfil": 1444,
        "Ġknew": 1445,
        "Your": 1446,
        "Ġmed": 1447,
        "Ġwalk": 1448,
        "ows": 1449,
        "dd": 1450,
        "ene": 1451,
        "Ġhaving": 1452,
        "ize": 1453,
        "Ġtown": 1454,
        "son": 1455,
        "ĠQ": 1456,
        "ues": 1457,
        "Ġasked": 1458,
        "ched": 1459,
        "Get": 1460,
        "Ġrecord": 1461,
        "Ġsystem": 1462,
        "Ġmain": 1463,
        "Ġhold": 1464,
        "ism": 1465,
        "Ġtalking": 1466,
        "Ġmod": 1467,
        "iversity": 1468,
        "reen": 1469,
        "Er": 1470,
        "ized": 1471,
        "Ġcur": 1472,
        "Ġdeath": 1473,
        "Ġalready": 1474,
        "ĠâĢĵ": 1475,
        "AR": 1476,
        "ĠSo": 1477,
        "ives": 1478,
        "For": 1479,
        "ta": 1480,
        "Ġimportant": 1481,
        "Ġpay": 1482,
        "Ġstate": 1483,
        "Ġsir": 1484,
        "Ġsoon": 1485,
        "Ġmil": 1486,
        "Ġupon": 1487,
        "Ġreturn": 1488,
        "Ġalong": 1489,
        "Ġeat": 1490,
        "Ġwrong": 1491,
        "Ġgi": 1492,
        "ison": 1493,
        "Ġans": 1494,
        "Ġsong": 1495,
        "Ġpower": 1496,
        "Ġexam": 1497,
        "app": 1498,
        "nce": 1499,
        "Ġsaying": 1500,
        "Ġidea": 1501,
        "iver": 1502,
        "Ġdoor": 1503,
        "Ġcountry": 1504,
        "ped": 1505,
        "Ġmonth": 1506,
        "Al": 1507,
        "Ġgave": 1508,
        "aid": 1509,
        "May": 1510,
        "Ġmiss": 1511,
        "ole": 1512,
        "Ġbrother": 1513,
        "Ġdead": 1514,
        "Ġri": 1515,
        "ided": 1516,
        "Ġeff": 1517,
        "ĠTHE": 1518,
        "ĠChrist": 1519,
        "most": 1520,
        "velop": 1521,
        "ead": 1522,
        "Ġprom": 1523,
        "Ġprob": 1524,
        "Ġfull": 1525,
        "Ġgovern": 1526,
        "Ġcase": 1527,
        "Sh": 1528,
        "Ġmeans": 1529,
        "Ġty": 1530,
        "Ġwin": 1531,
        "Ġcomple": 1532,
        "Ġhur": 1533,
        "Ġround": 1534,
        "oice": 1535,
        "ering": 1536,
        "ĠCar": 1537,
        "Ġtrying": 1538,
        "Ġinf": 1539,
        "Ġprov": 1540,
        "ev": 1541,
        "Ġgame": 1542,
        "ĠHis": 1543,
        "ility": 1544,
        "ats": 1545,
        "ature": 1546,
        "Ġins": 1547,
        "ages": 1548,
        "med": 1549,
        "Ġsound": 1550,
        "ĠKing": 1551,
        "ĠSc": 1552,
        "ĠMay": 1553,
        "wards": 1554,
        "Ġ`": 1555,
        "aughter": 1556,
        "Ġwife": 1557,
        "cial": 1558,
        "Ġjo": 1559,
        "idd": 1560,
        "ĠBr": 1561,
        "Ġbusiness": 1562,
        "Ġlaw": 1563,
        "Ġgone": 1564,
        "eter": 1565,
        "ically": 1566,
        "Ġexpl": 1567,
        "Ġdel": 1568,
        "ĠGerm": 1569,
        "Ġarea": 1570,
        "Ġmatter": 1571,
        "Ġbegan": 1572,
        "ĠFor": 1573,
        "ony": 1574,
        "OR": 1575,
        "LL": 1576,
        "Because": 1577,
        "ying": 1578,
        "Ġtri": 1579,
        "Ġbring": 1580,
        "Ġfore": 1581,
        "Ġhands": 1582,
        "lish": 1583,
        "cess": 1584,
        "Ġpretty": 1585,
        "Ġwind": 1586,
        "Ġlear": 1587,
        "Ġequ": 1588,
        "ately": 1589,
        "Ġtop": 1590,
        "Ġsent": 1591,
        "ĠWhen": 1592,
        "EN": 1593,
        "ĠBl": 1594,
        "Ġcontin": 1595,
        "Ġstory": 1596,
        "Ġmill": 1597,
        "Ġshall": 1598,
        "Ġcreat": 1599,
        "Ġserv": 1600,
        "ES": 1601,
        "Ġwasn": 1602,
        "Ġcertain": 1603,
        "leased": 1604,
        "eed": 1605,
        "Ġhappen": 1606,
        "enn": 1607,
        "Ġless": 1608,
        "Ġable": 1609,
        "Ġlost": 1610,
        "Ġguy": 1611,
        "ural": 1612,
        "uro": 1613,
        "Ġbeaut": 1614,
        "Ġoffic": 1615,
        "Ġmovie": 1616,
        "orrow": 1617,
        "born": 1618,
        "Ġfuck": 1619,
        "Ġpartic": 1620,
        "Ġpain": 1621,
        "ially": 1622,
        "Ġwond": 1623,
        "Ġpolit": 1624,
        "Ġ_": 1625,
        "Ġspeak": 1626,
        "Ġhist": 1627,
        "ĠâĻª": 1628,
        "TH": 1629,
        "Ġchange": 1630,
        "ured": 1631,
        "Ġpri": 1632,
        "Ġoften": 1633,
        "Ġfell": 1634,
        "amed": 1635,
        "ipp": 1636,
        "cle": 1637,
        "aken": 1638,
        "Ġclass": 1639,
        "Ġmaking": 1640,
        "ring": 1641,
        "ept": 1642,
        "Ġlooked": 1643,
        "ection": 1644,
        "Ġpar": 1645,
        "Ġmoment": 1646,
        "ĠBrit": 1647,
        "Ġproblem": 1648,
        "ica": 1649,
        "Ġfriends": 1650,
        "Ġbaby": 1651,
        "Ġleg": 1652,
        "rict": 1653,
        "gy": 1654,
        "Ġwouldn": 1655,
        "Ġgoes": 1656,
        "ional": 1657,
        "Ġbas": 1658,
        "to": 1659,
        "where": 1660,
        "Ġwatch": 1661,
        "raph": 1662,
        "Ġfight": 1663,
        "eth": 1664,
        "Ġsomeone": 1665,
        "ges": 1666,
        "sh": 1667,
        "Ġwanna": 1668,
        "ush": 1669,
        "undred": 1670,
        "Ġbody": 1671,
        "Ġexper": 1672,
        "Ġdevelop": 1673,
        "ator": 1674,
        "ĠAll": 1675,
        "orld": 1676,
        "Ġprog": 1677,
        "To": 1678,
        "Ġwomen": 1679,
        "ĠPro": 1680,
        "ides": 1681,
        "Ġyourself": 1682,
        "Ġfine": 1683,
        "ĠCon": 1684,
        "Ġpat": 1685,
        "Ġage": 1686,
        "ently": 1687,
        "ract": 1688,
        "ĠCount": 1689,
        "Ġhat": 1690,
        "Ġcomes": 1691,
        "arent": 1692,
        "Ġline": 1693,
        "Ġmark": 1694,
        "erv": 1695,
        "Ġpos": 1696,
        "Ġweek": 1697,
        "Ġvis": 1698,
        "ern": 1699,
        "One": 1700,
        "Ġlarge": 1701,
        "Ġshort": 1702,
        "Ġsleep": 1703,
        "Ġclose": 1704,
        "ello": 1705,
        "Ġguys": 1706,
        "Ġbed": 1707,
        "Ġprobably": 1708,
        "aces": 1709,
        "Ġsn": 1710,
        "Ġdet": 1711,
        "Ġprof": 1712,
        "used": 1713,
        "Ġgroup": 1714,
        "uary": 1715,
        "Ġorgan": 1716,
        "iec": 1717,
        "Ġago": 1718,
        "Ġgiven": 1719,
        "arch": 1720,
        "Ġprot": 1721,
        "Ġterm": 1722,
        "mp": 1723,
        "ron": 1724,
        "Ġes": 1725,
        "ĠGe": 1726,
        "ĠAfter": 1727,
        "Ġworking": 1728,
        "Ġbreak": 1729,
        "rigin": 1730,
        "As": 1731,
        "Ġfire": 1732,
        "Ġtrue": 1733,
        "Ġhundred": 1734,
        "ster": 1735,
        "Ġter": 1736,
        "ĠWe": 1737,
        "ention": 1738,
        "Ġbecome": 1739,
        "ices": 1740,
        "Ġorder": 1741,
        "Ġeight": 1742,
        "Ġhaven": 1743,
        "ump": 1744,
        "Ġcou": 1745,
        "gue": 1746,
        "utes": 1747,
        "enty": 1748,
        "Ġfall": 1749,
        "che": 1750,
        "Ġcut": 1751,
        "eal": 1752,
        "ley": 1753,
        "apan": 1754,
        "ai": 1755,
        "ef": 1756,
        "rought": 1757,
        "Please": 1758,
        "Ġearly": 1759,
        "Ġsol": 1760,
        "bum": 1761,
        "Ġdeal": 1762,
        "ety": 1763,
        "ĠHow": 1764,
        "Ġrece": 1765,
        "Ġpick": 1766,
        "Ġcor": 1767,
        "Ġalmost": 1768,
        "wer": 1769,
        "Ġstre": 1770,
        "Ġpur": 1771,
        "Ġhope": 1772,
        "Ġocc": 1773,
        "urch": 1774,
        "elt": 1775,
        "ĠUniversity": 1776,
        "ĠAp": 1777,
        "Ġaw": 1778,
        "Ġaff": 1779,
        "Ġdiv": 1780,
        "ĠMan": 1781,
        "els": 1782,
        "Ġquestion": 1783,
        "Ġbegin": 1784,
        "hind": 1785,
        "Ġleast": 1786,
        "ilt": 1787,
        "aper": 1788,
        "ĠPar": 1789,
        "ajor": 1790,
        "ches": 1791,
        "Ġadv": 1792,
        "Ġblack": 1793,
        "Ġten": 1794,
        "Ġwhite": 1795,
        "yl": 1796,
        "Ġmyself": 1797,
        "but": 1798,
        "oor": 1799,
        "ĠWorld": 1800,
        "ĠPh": 1801,
        "Ġconst": 1802,
        "ĠJu": 1803,
        "ians": 1804,
        "Ġpublic": 1805,
        "ulation": 1806,
        "Ġoper": 1807,
        "ox": 1808,
        "ining": 1809,
        "Ġcommun": 1810,
        "iful": 1811,
        "rol": 1812,
        "ief": 1813,
        "ĠYork": 1814,
        "ĠWh": 1815,
        "rest": 1816,
        "ril": 1817,
        "Ġsqu": 1818,
        "Ġopp": 1819,
        "ĠSh": 1820,
        "Ġran": 1821,
        "ĠJapan": 1822,
        "Ġhor": 1823,
        "Ġvar": 1824,
        "Ah": 1825,
        "Ġready": 1826,
        "Ġmarried": 1827,
        "oke": 1828,
        "ived": 1829,
        "Ġlate": 1830,
        "not": 1831,
        "Ġpresent": 1832,
        "hamp": 1833,
        "raz": 1834,
        "Ġreason": 1835,
        "ye": 1836,
        "ĠWar": 1837,
        "Ġfree": 1838,
        "Ġmaybe": 1839,
        "ĠCan": 1840,
        "ium": 1841,
        "Ġalone": 1842,
        "Ġswe": 1843,
        "pr": 1844,
        "Ġest": 1845,
        "Ġgovernment": 1846,
        "rent": 1847,
        "Ġdad": 1848,
        "alth": 1849,
        "ugust": 1850,
        "ma": 1851,
        "angu": 1852,
        "Ġcompany": 1853,
        "Ġred": 1854,
        "Ġca": 1855,
        "Ġguess": 1856,
        "Ġkilled": 1857,
        "osp": 1858,
        "Hello": 1859,
        "Ġbrought": 1860,
        "ĠJanuary": 1861,
        "Ġsat": 1862,
        "Ġblood": 1863,
        "umb": 1864,
        "Ġ|": 1865,
        "Maybe": 1866,
        "Ġbehind": 1867,
        "Ġcouldn": 1868,
        "ccess": 1869,
        "Ġsever": 1870,
        "Ġwords": 1871,
        "Ġtele": 1872,
        "Ġorigin": 1873,
        "Ġoh": 1874,
        "ese": 1875,
        "Ġhappy": 1876,
        "Every": 1877,
        "ĠAust": 1878,
        "of": 1879,
        "On": 1880,
        "Ġalbum": 1881,
        "ality": 1882,
        "Ġhon": 1883,
        "Ġreleased": 1884,
        "oe": 1885,
        "ĠEnglish": 1886,
        "ards": 1887,
        "ĠBe": 1888,
        "ert": 1889,
        "Ġtre": 1890,
        "selves": 1891,
        "vious": 1892,
        "Ġdrink": 1893,
        "Ġwrit": 1894,
        "ully": 1895,
        "Ġclear": 1896,
        "Ġgrow": 1897,
        "Ġtaken": 1898,
        "Ġbar": 1899,
        "Ġmakes": 1900,
        "Ġexc": 1901,
        "ains": 1902,
        "ney": 1903,
        "Ġhell": 1904,
        "ĠComm": 1905,
        "Ġseveral": 1906,
        "cent": 1907,
        "ology": 1908,
        "ĠEuro": 1909,
        "Ġdem": 1910,
        "ĠMrs": 1911,
        "ĠSouth": 1912,
        "head": 1913,
        "Ġ\"[": 1914,
        "Ġnews": 1915,
        "IS": 1916,
        "Ġfront": 1917,
        "ĠThen": 1918,
        "eng": 1919,
        "Ġseries": 1920,
        "Ġfood": 1921,
        "Ġmag": 1922,
        "Ġhuman": 1923,
        "ĠWill": 1924,
        "ĠAd": 1925,
        "bit": 1926,
        "ĠHar": 1927,
        "ĠMarch": 1928,
        "ient": 1929,
        "See": 1930,
        "haps": 1931,
        "Ġanim": 1932,
        "ĠPl": 1933,
        "hm": 1934,
        "Ġstat": 1935,
        "ones": 1936,
        "Ġdog": 1937,
        "augh": 1938,
        "rench": 1939,
        "bs": 1940,
        "ĠDec": 1941,
        "Ġpast": 1942,
        "Ġval": 1943,
        "Ġtaking": 1944,
        "Ġstrong": 1945,
        "ude": 1946,
        "Ġhot": 1947,
        "Have": 1948,
        "band": 1949,
        "ĠAugust": 1950,
        "men": 1951,
        "con": 1952,
        "Ġann": 1953,
        "Ġsupport": 1954,
        "ĠYOU": 1955,
        "aced": 1956,
        "RE": 1957,
        "ĠMin": 1958,
        "ĠPres": 1959,
        "Ġcharac": 1960,
        "Ġstuff": 1961,
        "ĠMiss": 1962,
        "ĠâĻª\"": 1963,
        "ĠCounty": 1964,
        "Ġpict": 1965,
        "eptember": 1966,
        "Ġeither": 1967,
        "Ġ$": 1968,
        "Ġseason": 1969,
        "Ġband": 1970,
        "ler": 1971,
        "ĠBar": 1972,
        "Ġadm": 1973,
        "Ġresp": 1974,
        "ctober": 1975,
        "Ġeng": 1976,
        "ior": 1977,
        "Ġsold": 1978,
        "ane": 1979,
        "ement": 1980,
        "Ġrather": 1981,
        "Re": 1982,
        "Ġball": 1983,
        "Ġfig": 1984,
        "ĠCol": 1985,
        "An": 1986,
        "Ġdaughter": 1987,
        "unt": 1988,
        "ĠBritish": 1989,
        "Ġ]": 1990,
        "Ġpiec": 1991,
        "co": 1992,
        "Ġattack": 1993,
        "Ġap": 1994,
        "ĠChar": 1995,
        "Ġthinking": 1996,
        "Ġexample": 1997,
        "Ġallow": 1998,
        "Ġstra": 1999,
        "Ġquick": 2000,
        "aim": 2001,
        "ots": 2002,
        "ĠJune": 2003,
        "Ġminutes": 2004,
        "Ġmillion": 2005,
        "Ġothers": 2006,
        "ider": 2007,
        "Or": 2008,
        "Ġwithin": 2009,
        "cha": 2010,
        "Ex": 2011,
        "Ġroad": 2012,
        "Ġinform": 2013,
        "Ġtou": 2014,
        "Ġtem": 2015,
        "Ġreport": 2016,
        "cient": 2017,
        "Ġsuccess": 2018,
        "Ġlooks": 2019,
        "Ġprogram": 2020,
        "Ġparty": 2021,
        "oint": 2022,
        "ĠEurope": 2023,
        "Ġheld": 2024,
        "Ġbeautiful": 2025,
        "ience": 2026,
        "com": 2027,
        "hern": 2028,
        "Ġdou": 2029,
        "Ġlisten": 2030,
        "âĢĶ": 2031,
        "Ġtrou": 2032,
        "Ġliving": 2033,
        "atic": 2034,
        "ĠHer": 2035,
        "Ġdesign": 2036,
        "let": 2037,
        "Ġnec": 2038,
        "Ġstru": 2039,
        "ming": 2040,
        "ze": 2041,
        "Mr": 2042,
        "Ġresult": 2043,
        "iving": 2044,
        "Ġnamed": 2045,
        "ĠSeptember": 2046,
        "Ġnational": 2047,
        "ĠNational": 2048,
        "ency": 2049,
        "Ġperform": 2050,
        "Ġ.": 2051,
        "artment": 2052,
        "Ġwants": 2053,
        "Ġbra": 2054,
        "fe": 2055,
        "Ġspecial": 2056,
        "Ġminute": 2057,
        "itting": 2058,
        "ĠX": 2059,
        "ĠOctober": 2060,
        "Ġinside": 2061,
        "itten": 2062,
        "Ġlangu": 2063,
        "Ġturned": 2064,
        "ained": 2065,
        "ories": 2066,
        "Ġrepl": 2067,
        "ele": 2068,
        "ored": 2069,
        "ode": 2070,
        "ĠNorth": 2071,
        "ĠApril": 2072,
        "Ġsum": 2073,
        "pped": 2074,
        "actly": 2075,
        "wo": 2076,
        "Ġsil": 2077,
        "Ġmember": 2078,
        "Ġwonder": 2079,
        "ĠJuly": 2080,
        "ald": 2081,
        "ege": 2082,
        "Ġve": 2083,
        "Some": 2084,
        "Ġmess": 2085,
        "Ġappear": 2086,
        "een": 2087,
        "ousand": 2088,
        "oman": 2089,
        "Ġsingle": 2090,
        "Ġformer": 2091,
        "Ġrock": 2092,
        "aul": 2093,
        "fully": 2094,
        "Ġstar": 2095,
        "oad": 2096,
        "range": 2097,
        "Ġdear": 2098,
        "Ġking": 2099,
        "Ġelect": 2100,
        "Ġexpect": 2101,
        "ĠSw": 2102,
        "Ġincluding": 2103,
        "ĠFl": 2104,
        "At": 2105,
        "Ġtest": 2106,
        "resent": 2107,
        "--\"": 2108,
        "AS": 2109,
        "par": 2110,
        "Ġthank": 2111,
        "Ġsun": 2112,
        "Ġdream": 2113,
        "ĠNo": 2114,
        "Ġship": 2115,
        "Ġfelt": 2116,
        "Any": 2117,
        "Ġcommon": 2118,
        "Ġdie": 2119,
        "Ġvoice": 2120,
        "Ġvill": 2121,
        "unch": 2122,
        "Ġfilm": 2123,
        "ĠNove": 2124,
        "usband": 2125,
        "ĠFrench": 2126,
        "Ġlived": 2127,
        "ruary": 2128,
        "ĠDecember": 2129,
        "ebruary": 2130,
        "Ġrev": 2131,
        "ued": 2132,
        "Ġacross": 2133,
        "ales": 2134,
        "key": 2135,
        "Ġplaying": 2136,
        "Ġthird": 2137,
        "fect": 2138,
        "Ġdark": 2139,
        "ape": 2140,
        "Ġoutside": 2141,
        "Ġmonths": 2142,
        "Ġsometimes": 2143,
        "Ġpossible": 2144,
        "Ġhit": 2145,
        "Ġusing": 2146,
        "ĠCha": 2147,
        "Ġamong": 2148,
        "ĠNovember": 2149,
        "Ġmemb": 2150,
        "idge": 2151,
        "Ġhours": 2152,
        "Ġeffect": 2153,
        "Ġgra": 2154,
        "Ġfootball": 2155,
        "II": 2156,
        "Ġthousand": 2157,
        "echn": 2158,
        "que": 2159,
        "fort": 2160,
        "ograph": 2161,
        "Ġworked": 2162,
        "ternational": 2163,
        "ended": 2164,
        "over": 2165,
        "Ġrequ": 2166,
        "Ġcheck": 2167,
        "Ġdest": 2168,
        "Ġz": 2169,
        "Hi": 2170,
        "ĠEd": 2171,
        "ĠIf": 2172,
        "Be": 2173,
        "Ġhair": 2174,
        "Ġill": 2175,
        "aur": 2176,
        "Ġ\"'": 2177,
        "Ġfre": 2178,
