{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "content": "[UNK]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "[CLS]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "[SEP]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 3,
        "content": "[PAD]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 4,
        "content": "[MASK]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 5,
        "content": "[PAR]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 6,
        "content": "[TAB]",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": null,
    "pre_tokenizer": {
      "type": "Sequence",
      "pretokenizers": [
        {
          "type": "ByteLevel",
          "add_prefix_space": true,
          "trim_offsets": true,
          "use_regex": true
        },
        {
          "type": "Digits",
          "individual_digits": true
        }
      ]
    },
    "post_processor": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "WordPiece",
      "unk_token": "[UNK]",
      "continuing_subword_prefix": "",
      "max_input_chars_per_word": 100,
      "vocab": {
        "[UNK]": 0,
        "[CLS]": 1,
        "[SEP]": 2,
        "[PAD]": 3,
        "[MASK]": 4,
        "[PAR]": 5,
        "[TAB]": 6,
        "!": 7,
        "\"": 8,
        "#": 9,
        "$": 10,
        "%": 11,
        "&": 12,
        "'": 13,
        "(": 14,
        ")": 15,
        "*": 16,
        "+": 17,
        ",": 18,
        "-": 19,
        ".": 20,
        "/": 21,
        "0": 22,
        "1": 23,
        "2": 24,
        "3": 25,
        "4": 26,
        "5": 27,
        "6": 28,
        "7": 29,
        "8": 30,
        "9": 31,
        ":": 32,
        ";": 33,
        "<": 34,
        "=": 35,
        ">": 36,
        "?": 37,
        "@": 38,
        "A": 39,
        "B": 40,
        "C": 41,
        "D": 42,
        "E": 43,
        "F": 44,
        "G": 45,
        "H": 46,
        "I": 47,
        "J": 48,
        "K": 49,
        "L": 50,
        "M": 51,
        "N": 52,
        "O": 53,
        "P": 54,
        "Q": 55,
        "R": 56,
        "S": 57,
        "T": 58,
        "U": 59,
        "V": 60,
        "W": 61,
        "X": 62,
        "Y": 63,
        "Z": 64,
        "[": 65,
        "\\": 66,
        "]": 67,
        "^": 68,
        "_": 69,
        "`": 70,
        "a": 71,
        "b": 72,
        "c": 73,
        "d": 74,
        "e": 75,
        "f": 76,
        "g": 77,
        "h": 78,
        "i": 79,
        "j": 80,
        "k": 81,
        "l": 82,
        "m": 83,
        "n": 84,
        "o": 85,
        "p": 86,
        "q": 87,
        "r": 88,
        "s": 89,
        "t": 90,
        "u": 91,
        "v": 92,
        "w": 93,
        "x": 94,
        "y": 95,
        "z": 96,
        "{": 97,
        "|": 98,
        "}": 99,
        "~": 100,
        "¡": 101,
        "¢": 102,
        "£": 103,
        "¤": 104,
        "¥": 105,
        "¦": 106,
        "§": 107,
        "¨": 108,
        "©": 109,
        "ª": 110,
        "«": 111,
        "¬": 112,
        "®": 113,
        "¯": 114,
        "°": 115,
        "±": 116,
        "²": 117,
        "³": 118,
        "´": 119,
        "µ": 120,
        "¶": 121,
        "·": 122,
        "¸": 123,
        "¹": 124,
        "º": 125,
        "»": 126,
        "¼": 127,
        "½": 128,
        "¾": 129,
        "¿": 130,
        "Â": 131,
        "Ã": 132,
        "Ä": 133,
        "Å": 134,
        "Æ": 135,
        "Ç": 136,
        "È": 137,
        "É": 138,
        "Ê": 139,
        "Ë": 140,
        "Ì": 141,
        "Î": 142,
        "Ï": 143,
        "Ð": 144,
        "Ñ": 145,
        "Ò": 146,
        "Ó": 147,
        "Ô": 148,
        "Õ": 149,
        "Ö": 150,
        "×": 151,
        "Ø": 152,
        "Ù": 153,
        "Ú": 154,
        "Û": 155,
        "à": 156,
        "á": 157,
        "â": 158,
        "ã": 159,
        "ä": 160,
        "å": 161,
        "æ": 162,
        "ç": 163,
        "è": 164,
        "é": 165,
        "ê": 166,
        "ë": 167,
        "ì": 168,
        "í": 169,
        "ï": 170,
        "ð": 171,
        "Ġ": 172,
        "Ģ": 173,
        "ģ": 174,
        "Ĥ": 175,
        "ĥ": 176,
        "Ħ": 177,
        "ħ": 178,
        "Ĩ": 179,
        "ĩ": 180,
        "Ī": 181,
        "ī": 182,
        "Ĭ": 183,
        "ĭ": 184,
        "Į": 185,
        "į": 186,
        "İ": 187,
        "ı": 188,
        "Ĳ": 189,
        "ĳ": 190,
        "Ĵ": 191,
        "ĵ": 192,
        "Ķ": 193,
        "ķ": 194,
        "ĸ": 195,
        "Ĺ": 196,
        "ĺ": 197,
        "Ļ": 198,
        "ļ": 199,
        "Ľ": 200,
        "ľ": 201,
        "Ŀ": 202,
        "ŀ": 203,
        "Ł": 204,
        "ł": 205,
        "Ń": 206,
        "Ġt": 207,
        "he": 208,
        "Ġa": 209,
        "Ġ\"": 210,
        "in": 211,
        "Ġthe": 212,
        "re": 213,
        "Ġw": 214,
        ".\"": 215,
        "ou": 216,
        "Ġs": 217,
        "on": 218,
        "er": 219,
        "ha": 220,
        "nd": 221,
        "is": 222,
        "Ġb": 223,
        "it": 224,
        "Ġo": 225,
        "Ġc": 226,
        "Ġm": 227,
        "Ġf": 228,
        "ing": 229,
        "or": 230,
        "ed": 231,
        "an": 232,
        "ll": 233,
        "Ġd": 234,
        "en": 235,
        "Ġto": 236,
        "es": 237,
        "Ġp": 238,
        "Ġof": 239,
        "Ġy": 240,
        "Ġin": 241,
        "ar": 242,
        "at": 243,
        "Ġand": 244,
        "Ġl": 245,
        "hat": 246,
        "Ġyou": 247,
        "as": 248,
        "Ġg": 249,
        "om": 250,
        "Ġn": 251,
        "ĠI": 252,
        "ic": 253,
        "?\"": 254,
        "ow": 255,
        "ve": 256,
        "le": 257,
        "ot": 258,
        "Ġh": 259,
        "Ġhe": 260,
        "et": 261,
        "al": 262,
        "'s": 263,
        "Ġha": 264,
        "us": 265,
        "Ġth": 266,
        "ay": 267,
        "Ġit": 268,
        "Ġbe": 269,
        "Ġthat": 270,
        "Ġis": 271,
        "Ġon": 272,
        "ion": 273,
        "id": 274,
        "Ġe": 275,
        "gh": 276,
        "ut": 277,
        "Ġre": 278,
        "ld": 279,
        "im": 280,
        "Ġwas": 281,
        "ent": 282,
        "ĠT": 283,
        "Ġwe": 284,
        "ac": 285,
        "ver": 286,
        "ĠS": 287,
        "am": 288,
        "Ġfor": 289,
        "ly": 290,
        "ri": 291,
        "st": 292,
        "ro": 293,
        "ĠA": 294,
        "ir": 295,
        "ad": 296,
        "ke": 297,
        "se": 298,
        "Ġst": 299,
        "ght": 300,
        "'t": 301,
        "oo": 302,
        "out": 303,
        "ĠC": 304,
        "ith": 305,
        "ĠM": 306,
        "Ġme": 307,
        "Ġk": 308,
        "Ġu": 309,
        "all": 310,
        "Ġan": 311,
        "Ġwith": 312,
        "!\"": 313,
        "Ġas": 314,
        "..": 315,
        "ur": 316,
        "Ġdo": 317,
        "ct": 318,
        "her": 319,
        "ce": 320,
        "ill": 321,
        "ter": 322,
        "Ġwh": 323,
        "if": 324,
        "ch": 325,
        "ĠB": 326,
        "Ġse": 327,
        "ĠH": 328,
        "ome": 329,
        "Ġare": 330,
        "Ġnot": 331,
        "il": 332,
        "Ġhave": 333,
        "ĠThe": 334,
        "Ġat": 335,
        "Ġthis": 336,
        "You": 337,
        "ould": 338,
        "ra": 339,
        "ĠP": 340,
        "ant": 341,
        "Ġgo": 342,
        "ust": 343,
        "Ġli": 344,
        "ation": 345,
        "op": 346,
        "Ġkn": 347,
        "ea": 348,
        "ge": 349,
        "ol": 350,
        "un": 351,
        "Ġhis": 352,
        "The": 353,
        "and": 354,
        "ĠD": 355,
        "ul": 356,
        "rom": 357,
        "Ġne": 358,
        "ore": 359,
        "ell": 360,
        "Ġknow": 361,
        "Ġj": 362,
        "ain": 363,
        "th": 364,
        "Ġde": 365,
        "Ġcan": 366,
        "pp": 367,
        "ĠG": 368,
        "our": 369,
        "Ġthey": 370,
        "ĠW": 371,
        "ĠR": 372,
        "Ġso": 373,
        "um": 374,
        "Ġal": 375,
        "Ġall": 376,
        "est": 377,
        "Ġab": 378,
        "Ġmy": 379,
        "ĠF": 380,
        "ist": 381,
        "ers": 382,
        "Ġyour": 383,
        "Ġby": 384,
        "ĠL": 385,
        "Ġfrom": 386,
        "ie": 387,
        "Ġsh": 388,
        "Ġor": 389,
        "art": 390,
        "ess": 391,
        "Ġr": 392,
        "Ġwhat": 393,
        "Ġcon": 394,
        "Ġ(": 395,
        "han": 396,
        "ĠJ": 397,
        "Ġone": 398,
        "Ġwhe": 399,
        "Ġthere": 400,
        "os": 401,
        "ight": 402,
        "el": 403,
        "ig": 404,
        "ally": 405,
        "nt": 406,
        "Ġup": 407,
        "ĠN": 408,
        "Ġhad": 409,
        "Ġsu": 410,
        "Ġher": 411,
        "qu": 412,
        "em": 413,
        "Ġbut": 414,
        "Ġcom": 415,
        "'re": 416,
        "Ġhim": 417,
        "Ġdon": 418,
        "red": 419,
        "ry": 420,
        "ab": 421,
        "Ġout": 422,
        "ack": 423,
        "ĠE": 424,
        "Ġwor": 425,
        "Ġsa": 426,
        "Ġlike": 427,
        "ood": 428,
        "ate": 429,
        "ook": 430,
        "very": 431,
        "Ġpl": 432,
        "res": 433,
        "What": 434,
        "ame": 435,
        "Ġus": 436,
        "ive": 437,
        "'m": 438,
        "Ġwere": 439,
        "It": 440,
        "ong": 441,
        "Ġshe": 442,
        "od": 443,
        "ink": 444,
        "Ġpro": 445,
        "ake": 446,
        "Ġex": 447,
        "ck": 448,
        "Ġabout": 449,
        "Ġv": 450,
        "And": 451,
        "Ġget": 452,
        "ast": 453,
        "pe": 454,
        "ort": 455,
        "one": 456,
        "ind": 457,
        "ard": 458,
        "ound": 459,
        "ĠO": 460,
        "ity": 461,
        "ich": 462,
        "Ġjust": 463,
        "He": 464,
        "right": 465,
        "ies": 466,
        "Ġwho": 467,
        "ear": 468,
        "Ġdid": 469,
        "Ġthem": 470,
        "ak": 471,
        "Ġhere": 472,
        "eah": 473,
        "ĠK": 474,
        "ber": 475,
        "Ġno": 476,
        "ime": 477,
        "...\"": 478,
        "Ġman": 479,
        "ine": 480,
        "'ll": 481,
        "Ġwould": 482,
        ",\"": 483,
        "Ġwant": 484,
        "Ġif": 485,
        "Ġwill": 486,
        "Ġthink": 487,
        "ud": 488,
        "Ġsome": 489,
        "ous": 490,
        "ven": 491,
        "ost": 492,
        "Ġint": 493,
        "ap": 494,
        "ep": 495,
        "hing": 496,
        "Ġany": 497,
        "Oh": 498,
        "own": 499,
        "ice": 500,
        "Ġwhich": 501,
        "Ġright": 502,
        "ide": 503,
        "ther": 504,
        "Ġgot": 505,
        "Ġhas": 506,
        "itt": 507,
        "use": 508,
        "ment": 509,
        "ough": 510,
        "No": 511,
        "ag": 512,
        "ĠHe": 513,
        "Ġsaid": 514,
        "fe": 515,
        "Ġwhen": 516,
        "...": 517,
        "Ġsee": 518,
        "ca": 519,
        "hi": 520,
        "Ġar": 521,
        "Ġag": 522,
        "Yeah": 523,
        "ure": 524,
        "Ġpe": 525,
        "Ġsay": 526,
        "We": 527,
        "Ġtw": 528,
        "Ġtime": 529,
        "way": 530,
        "That": 531,
        "iv": 532,
        "Ġbeen": 533,
        "Ġsp": 534,
        "ci": 535,
        "Ġtr": 536,
        "ĠIn": 537,
        "ace": 538,
        "Ġnow": 539,
        "ian": 540,
        "ĠIt": 541,
        "ick": 542,
        "'ve": 543,
        "ople": 544,
        "ove": 545,
        "ia": 546,
        "Ġtheir": 547,
        "so": 548,
        "Ġle": 549,
        "ose": 550,
        "Ġlook": 551,
        "Ġcl": 552,
        "ĠU": 553,
        "Ġmore": 554,
        "Ġthen": 555,
        "lf": 556,
        "ish": 557,
        "reat": 558,
        "are": 559,
        "Ġgoing": 560,
        "So": 561,
        "na": 562,
        "ite": 563,
        "Ġother": 564,
        "ree": 565,
        "Ġcould": 566,
        "Ġpeople": 567,
        "ary": 568,
        "Ġoff": 569,
        "his": 570,
        "--": 571,
        "Ġover": 572,
        "Ġback": 573,
        "ĠSt": 574,
        "ue": 575,
        "irst": 576,
        "other": 577,
        "act": 578,
        "age": 579,
        "Ġqu": 580,
        "ne": 581,
        "Ġvery": 582,
        "Ġro": 583,
        "Ġthing": 584,
        "ass": 585,
        "ble": 586,
        "ond": 587,
        "cause": 588,
        "But": 589,
        "Ġaf": 590,
        "pt": 591,
        "Ġfe": 592,
        "ount": 593,
        "per": 594,
        "Ġwork": 595,
        "Ġtwo": 596,
        "Ġgood": 597,
        "Ġtoo": 598,
        "ans": 599,
        "Wh": 600,
        "end": 601,
        "Ġen": 602,
        "Well": 603,
        "omet": 604,
        "Ġcomp": 605,
        "Ġfirst": 606,
        "ated": 607,
        "Ġinto": 608,
        "og": 609,
        "oll": 610,
        "Ġpart": 611,
        "ions": 612,
        "hed": 613,
        "erm": 614,
        "Ġun": 615,
        "ase": 616,
        "Ġhow": 617,
        "ord": 618,
        "Ġdown": 619,
        "kay": 620,
        "orn": 621,
        "alk": 622,
        "Ġthan": 623,
        "Ġway": 624,
        "ub": 625,
        "ade": 626,
        "Ġalso": 627,
        "ire": 628,
        "Ġbr": 629,
        "Ġcall": 630,
        "Ġam": 631,
        "ittle": 632,
        "oy": 633,
        "iz": 634,
        "Ġyear": 635,
        "mer": 636,
        "ought": 637,
        "Ġpr": 638,
        "ff": 639,
        "Ġgr": 640,
        "ater": 641,
        "ov": 642,
        "Ġim": 643,
        "Ġbl": 644,
        "Ġcome": 645,
        "Ġwhere": 646,
        "Ġour": 647,
        "pl": 648,
        "Ġagain": 649,
        "ĠV": 650,
        "nder": 651,
        "Ġonly": 652,
        "ife": 653,
        "Ġad": 654,
        "Ġevery": 655,
        "ach": 656,
        "Ġlittle": 657,
        "ng": 658,
        "cc": 659,
        "ance": 660,
        "Ġsomet": 661,
        "urn": 662,
        "we": 663,
        "Ġday": 664,
        "har": 665,
        "ru": 666,
        "Ġbet": 667,
        "Ġplay": 668,
        "Ġwell": 669,
        "ang": 670,
        "oc": 671,
        "Ġdis": 672,
        "Yes": 673,
        "Ġact": 674,
        "Ġte": 675,
        "Ġcont": 676,
        "wn": 677,
        "Ġneed": 678,
        "ence": 679,
        "ress": 680,
        "Ġbecause": 681,
        "uch": 682,
        "Ġgu": 683,
        "Ġafter": 684,
        "Ġmake": 685,
        "orm": 686,
        "Ġtake": 687,
        "ty": 688,
        "self": 689,
        "ren": 690,
        "av": 691,
        "ory": 692,
        "fore": 693,
        "Ġshould": 694,
        "able": 695,
        "Ġbu": 696,
        "Ġreally": 697,
        "Ġlet": 698,
        "ign": 699,
        "cl": 700,
        "ew": 701,
        "Ġwr": 702,
        "int": 703,
        "ark": 704,
        "thing": 705,
        "ob": 706,
        "ical": 707,
        "Ġthese": 708,
        "iss": 709,
        "Ġpre": 710,
        "ens": 711,
        "here": 712,
        "ip": 713,
        "Ġhapp": 714,
        "ict": 715,
        "Ġtell": 716,
        "ather": 717,
        "Ġthr": 718,
        "Ġunder": 719,
        "Ġfl": 720,
        "Ġapp": 721,
        "ult": 722,
        "au": 723,
        "Ġmuch": 724,
        "This": 725,
        "Ġdoes": 726,
        "onna": 727,
        "Ġput": 728,
        "Ġper": 729,
        "hen": 730,
        "Ġpo": 731,
        "Ġmean": 732,
        "ft": 733,
        "Ġnew": 734,
        "Ġsomething": 735,
        "uck": 736,
        "old": 737,
        "ied": 738,
        "ool": 739,
        "les": 740,
        "land": 741,
        "ile": 742,
        "Ġgonna": 743,
        "Ġres": 744,
        "ons": 745,
        "They": 746,
        "ect": 747,
        "ving": 748,
        "Ġ'": 749,
        "'d": 750,
        "Ġmade": 751,
        "Ġser": 752,
        "Ġlong": 753,
        "ved": 754,
        "Ġsc": 755,
        "Ġmay": 756,
        "ations": 757,
        "Ġeven": 758,
        "ĠUn": 759,
        "Ġer": 760,
        "ody": 761,
        "ull": 762,
        "be": 763,
        "Ġch": 764,
        "Ġtalk": 765,
        "ĠY": 766,
        "ps": 767,
        "Okay": 768,
        "Ġbefore": 769,
        "Ġits": 770,
        "ath": 771,
        "Ġnever": 772,
        "Ġcomm": 773,
        "Ġdidn": 774,
        "ĠCh": 775,
        "ates": 776,
        "ock": 777,
        "There": 778,
        "du": 779,
        "Ġsm": 780,
        "ady": 781,
        "ting": 782,
        "vers": 783,
        "Ġcar": 784,
        "Ġ[": 785,
        "te": 786,
        "port": 787,
        "ually": 788,
        "ily": 789,
        "Ġrem": 790,
        "How": 791,
        "Do": 792,
        "ks": 793,
        "ouse": 794,
        "ors": 795,
        "ious": 796,
        "ition": 797,
        "Ġhand": 798,
        "Ġke": 799,
        "Ġrec": 800,
        "vel": 801,
        "Ġmany": 802,
        "ried": 803,
        "âĢ": 804,
        "Ġdif": 805,
        "ran": 806,
        "ail": 807,
        "Ġyears": 808,
        "Ġgreat": 809,
        "tain": 810,
        "Ġlife": 811,
        "aw": 812,
        "Ġthrough": 813,
        "ward": 814,
        "Ġmost": 815,
        "She": 816,
        "Ġchan": 817,
        "ave": 818,
        "ix": 819,
        "Ġhel": 820,
        "ise": 821,
        "ful": 822,
        "Ġsha": 823,
        "rent": 824,
        "Ġthought": 825,
        "If": 826,
        "ited": 827,
        "igh": 828,
        "Ġstill": 829,
        "ction": 830,
        "oh": 831,
        "Ġsec": 832,
        "ple": 833,
        "Ġthings": 834,
        "Ġbel": 835,
        "ces": 836,
        "Ġold": 837,
        "Ġbec": 838,
        "Ġthose": 839,
        "day": 840,
        "Ġspe": 841,
        "ince": 842,
        "Ġra": 843,
        "get": 844,
        "ial": 845,
        "Ġwent": 846,
        "Ġco": 847,
        "Ġaway": 848,
        "Ġthree": 849,
        "Ġstart": 850,
        "Ġask": 851,
        "Ġcame": 852,
        "hes": 853,
        "ever": 854,
        "Why": 855,
        "ves": 856,
        "Ġused": 857,
        "Ġcalled": 858,
        "Ġdes": 859,
        "Ġcount": 860,
        "oss": 861,
        "Ġlast": 862,
        "oney": 863,
        "ents": 864,
        "Ġmust": 865,
        "oot": 866,
        "Ġlove": 867,
        "ings": 868,
        "Ġfind": 869,
        "Ġshow": 870,
        "Ġdoing": 871,
        "tern": 872,
        "ys": 873,
        "Ġhome": 874,
        "Let": 875,
        "gin": 876,
        "Ġfound": 877,
        "riend": 878,
        "imes": 879,
        "Ġcr": 880,
        "ĠShe": 881,
        "Ġend": 882,
        "Ġbeing": 883,
        "Ġatt": 884,
        "xt": 885,
        "Ġhelp": 886,
        "Ġown": 887,
        "gan": 888,
        "ee": 889,
        "ced": 890,
        "Ġgive": 891,
        "Now": 892,
        "ened": 893,
        "oth": 894,
        "Ġsuch": 895,
        "Ġi": 896,
        "Ġmin": 897,
        "meric": 898,
        "atch": 899,
        "Ġear": 900,
        "als": 901,
        "li": 902,
        "Ġname": 903,
        "lease": 904,
        "Ġlea": 905,
        "Ġcour": 906,
        "Ġfam": 907,
        "hild": 908,
        "Ġsame": 909,
        "form": 910,
        "irl": 911,
        "ĠMr": 912,
        "Ġwon": 913,
        "up": 914,
        "\".": 915,
        "Ġkind": 916,
        "ways": 917,
        "Don": 918,
        "Ġdiffe": 919,
        "Ġnight": 920,
        "Is": 921,
        "Ġlot": 922,
        "Ġtra": 923,
        "Come": 924,
        "chool": 925,
        "my": 926,
        "ph": 927,
        "Ġmov": 928,
        "ye": 929,
        "Ġtry": 930,
        "ident": 931,
        "ĠMar": 932,
        "ĠAnd": 933,
        "ait": 934,
        "lic": 935,
        "aking": 936,
        "Ġbig": 937,
        "rest": 938,
        "Ġcare": 939,
        "ĠAmeric": 940,
        "ning": 941,
        "Ġwom": 942,
        "ny": 943,
        "ont": 944,
        "Ġop": 945,
        "Ġchild": 946,
        "ss": 947,
        "Ġworld": 948,
        "ham": 949,
        "Ġsupp": 950,
        "Ġwhy": 951,
        "Ġmight": 952,
        "Ġplace": 953,
        "ĠThey": 954,
        "outh": 955,
        "ild": 956,
        "Ġfeel": 957,
        "Ġhead": 958,
        "body": 959,
        "Ġpol": 960,
        "gg": 961,
        "Ġnum": 962,
        "erson": 963,
        "Ġrel": 964,
        "ased": 965,
        "man": 966,
        "der": 967,
        "Ġind": 968,
        "Ġkill": 969,
        "ember": 970,
        "Ġcons": 971,
        "ational": 972,
        "Ġmar": 973,
        "Ġuse": 974,
        "ower": 975,
        "Ġfriend": 976,
        "ating": 977,
        "uring": 978,
        "ute": 979,
        "Ġaround": 980,
        "Where": 981,
        "Ġturn": 982,
        "any": 983,
        "Than": 984,
        ").": 985,
        "Ġche": 986,
        "air": 987,
        "Ġhar": 988,
        "Ġfin": 989,
        "Ġanother": 990,
        "\",": 991,
        "Ġph": 992,
        "Ġacc": 993,
        "Ġset": 994,
        "ĠAr": 995,
        "Ġalways": 996,
        "Ġac": 997,
        "All": 998,
        "ts": 999,
        "),": 1000,
        "ĠBr": 1001,
        "In": 1002,
        "Ġsl": 1003,
        "pect": 1004,
        "mb": 1005,
        "Hey": 1006,
        "ween": 1007,
        "Ġpres": 1008,
        "ĠAl": 1009,
        "ĠThis": 1010,
        "vent": 1011,
        "Ġsy": 1012,
        "gr": 1013,
        "Ġhouse": 1014,
        "âĢĵ": 1015,
        "Ġleft": 1016,
        "ular": 1017,
        "Ġform": 1018,
        "Ġsure": 1019,
        "clud": 1020,
        "âĻ": 1021,
        "aught": 1022,
        "Ġmoney": 1023,
        "Ġbetter": 1024,
        "Ġanything": 1025,
        "ĠDe": 1026,
        "ib": 1027,
        "ener": 1028,
        "Ġreg": 1029,
        "led": 1030,
        "ics": 1031,
        "Ġsur": 1032,
        "ible": 1033,
        "Ġbelie": 1034,
        "Ġkeep": 1035,
        "IN": 1036,
        "Ġfour": 1037,
        "ollow": 1038,
        "Ġreal": 1039,
        "ness": 1040,
        "mber": 1041,
        "ott": 1042,
        "az": 1043,
        "orry": 1044,
        "Ġdifferent": 1045,
        "ars": 1046,
        "ah": 1047,
        "Who": 1048,
        "Ġele": 1049,
        "Ġtold": 1050,
        "ĠAs": 1051,
        "Ġbit": 1052,
        "ug": 1053,
        "Ã©": 1054,
        "und": 1055,
        "Ġel": 1056,
        "My": 1057,
        "Ġdone": 1058,
        "ĠAn": 1059,
        "Ġmom": 1060,
        "Ġmon": 1061,
        "ters": 1062,
        "Ġbetween": 1063,
        "ĠBut": 1064,
        "Ġboy": 1065,
        "Ġword": 1066,
        "fect": 1067,
        "ins": 1068,
        "Ġ|": 1069,
        "Ġrun": 1070,
        "ER": 1071,
        "ird": 1072,
        "âĻª": 1073,
        "ual": 1074,
        "cial": 1075,
        "Ġent": 1076,
        "Ġbo": 1077,
        "Ġgirl": 1078,
        "Ġsecond": 1079,
        "Ġknown": 1080,
        "Ġdr": 1081,
        "Look": 1082,
        "Ġwhile": 1083,
        "Ġpoint": 1084,
        "Ġever": 1085,
        "Ġschool": 1086,
        "Ġperson": 1087,
        "Ġgl": 1088,
        "ished": 1089,
        "Ġins": 1090,
        "St": 1091,
        "ĠNew": 1092,
        "ason": 1093,
        "Ġret": 1094,
        "ric": 1095,
        "ale": 1096,
        "ject": 1097,
        "Ġtook": 1098,
        "Not": 1099,
        "Ġmat": 1100,
        "Ġsub": 1101,
        "ames": 1102,
        "Ġdec": 1103,
        "Ġsw": 1104,
        "ntil": 1105,
        "Ġmen": 1106,
        "Ġinclud": 1107,
        "Ġinv": 1108,
        "akes": 1109,
        "Ġcle": 1110,
        "Ġchar": 1111,
        "Ġmet": 1112,
        "row": 1113,
        "Ġerm": 1114,
        "io": 1115,
        "Be": 1116,
        "Ġstud": 1117,
        "Ġwar": 1118,
        "Ġwater": 1119,
        "Are": 1120,
        "Ġbook": 1121,
        "ork": 1122,
        "rew": 1123,
        "ities": 1124,
        "aj": 1125,
        "cept": 1126,
        "ĠEng": 1127,
        "Ġinst": 1128,
        "Ġob": 1129,
        "olog": 1130,
        "ative": 1131,
        "uh": 1132,
        "Ġdist": 1133,
        "Ġfollow": 1134,
        "Ġmus": 1135,
        "ĠRe": 1136,
        "Ġstop": 1137,
        "Ġbus": 1138,
        "ohn": 1139,
        "Ġnext": 1140,
        "cess": 1141,
        "Ġass": 1142,
        "Ġcourse": 1143,
        "hip": 1144,
        "Ġokay": 1145,
        "Ġfar": 1146,
        "Ġuh": 1147,
        "oun": 1148,
        "Ġseem": 1149,
        "ner": 1150,
        "Ġboth": 1151,
        "its": 1152,
        "ret": 1153,
        "Ġpass": 1154,
        "Ġcent": 1155,
        "orth": 1156,
        "ope": 1157,
        "ivers": 1158,
        "Ġnothing": 1159,
        "ctor": 1160,
        "Ġsaw": 1161,
        "Ġbest": 1162,
        "Ġprodu": 1163,
        "Ġcap": 1164,
        "cy": 1165,
        "Ġeach": 1166,
        "Ġuntil": 1167,
        "Ġwee": 1168,
        "eak": 1169,
        "ross": 1170,
        "ok": 1171,
        "Ġsing": 1172,
        "ling": 1173,
        "Ġsmall": 1174,
        "ision": 1175,
        "ĠAt": 1176,
        "Ġstr": 1177,
        "Can": 1178,
        "Just": 1179,
        "vern": 1180,
        "ures": 1181,
        "Ġnumber": 1182,
        "ĠUnited": 1183,
        "ton": 1184,
        "Ġactually": 1185,
        "stand": 1186,
        "Ġfather": 1187,
        "Ġyeah": 1188,
        "Ġlater": 1189,
        "ung": 1190,
        "ax": 1191,
        "Ġdoesn": 1192,
        "ote": 1193,
        "Ġlar": 1194,
        "ĠAf": 1195,
        "ĠGod": 1196,
        "Ġbre": 1197,
        "osed": 1198,
        "Ġem": 1199,
        "ĠOn": 1200,
        "Ġpop": 1201,
        "ash": 1202,
        "Did": 1203,
        "Ġcha": 1204,
        "Ġadd": 1205,
        "Ġlight": 1206,
        "Ġmother": 1207,
        "cer": 1208,
        "the": 1209,
        "Ġhigh": 1210,
        "ged": 1211,
        "ms": 1212,
        "Ġlist": 1213,
        "ream": 1214,
        "ired": 1215,
        "Ġonce": 1216,
        "Ġwanted": 1217,
        "Thank": 1218,
        "Ġfun": 1219,
        "Ġinc": 1220,
        "ier": 1221,
        "Good": 1222,
        "Ġagainst": 1223,
        "ution": 1224,
        "Ġelse": 1225,
        "iet": 1226,
        "ĠAmerican": 1227,
        "Ġcity": 1228,
        "less": 1229,
        "ĠInd": 1230,
        "Ġgra": 1231,
        "Ġ-": 1232,
        "Ġfamily": 1233,
        "uff": 1234,
        "uth": 1235,
        "Mm": 1236,
        "Ġimp": 1237,
        "Ġroom": 1238,
        "ĠTh": 1239,
        "Right": 1240,
        "Ġenough": 1241,
        "ublic": 1242,
        "ĠJohn": 1243,
        "Ġproble": 1244,
        "ific": 1245,
        "Ġseen": 1246,
        "Ġbecame": 1247,
        "ĠThere": 1248,
        "une": 1249,
        "Ġloc": 1250,
        "ĠZ": 1251,
        "Ġfact": 1252,
        "Ġ_": 1253,
        "gether": 1254,
        "Ġtogether": 1255,
        "rist": 1256,
        "ered": 1257,
        "Ġinte": 1258,
        "Ġwait": 1259,
        "Ġfew": 1260,
        "rib": 1261,
        "ably": 1262,
        "Ġstand": 1263,
        "ten": 1264,
        "ines": 1265,
        "ĠCom": 1266,
        "Ġhard": 1267,
        "Ġyoung": 1268,
        "Ġsays": 1269,
        "ger": 1270,
        "Ġeverything": 1271,
        "ined": 1272,
        "yes": 1273,
        "Ġwithout": 1274,
        "When": 1275,
        "Ġsim": 1276,
        "ned": 1277,
        "Ġrest": 1278,
        "Ġsince": 1279,
        "me": 1280,
        "Ġinter": 1281,
        "ike": 1282,
        "ister": 1283,
        "amp": 1284,
        "Ġquite": 1285,
        "Here": 1286,
        "Ġfr": 1287,
        "Ġside": 1288,
        "Ġimport": 1289,
        "iness": 1290,
        "ury": 1291,
        "Ġopen": 1292,
        "ries": 1293,
        "Ġyes": 1294,
        "Ġmind": 1295,
        "Ġstay": 1296,
        "ĠStates": 1297,
        "Ġdied": 1298,
        "dd": 1299,
        "Ġsign": 1300,
        "Ġca": 1301,
        "Ġplan": 1302,
        "ĠYou": 1303,
        "AN": 1304,
        "Ġread": 1305,
        "ted": 1306,
        "Ġmeet": 1307,
        "oon": 1308,
        "Ġbad": 1309,
        "Ġhear": 1310,
        "Ġrep": 1311,
        "Ġid": 1312,
        "Ġcoll": 1313,
        "Uh": 1314,
        "ene": 1315,
        "Ġsorry": 1316,
        "Ġduring": 1317,
        "Ġlive": 1318,
        "Ġdra": 1319,
        "orning": 1320,
        "ised": 1321,
        "Ġev": 1322,
        "ense": 1323,
        "Ġunderstand": 1324,
        "Ġlooking": 1325,
        "Ġcoming": 1326,
        "ertain": 1327,
        "ism": 1328,
        "ĠSp": 1329,
        "ral": 1330,
        "Ġsix": 1331,
        "Ġdisc": 1332,
        "Ġthough": 1333,
        "Ġfive": 1334,
        "Ġleave": 1335,
        "Ġdire": 1336,
        "iew": 1337,
        "Ġbelieve": 1338,
        "Ġ--": 1339,
        "Ġhum": 1340,
        "Ġhappened": 1341,
        "Ġmain": 1342,
        "Ġquest": 1343,
        "ĠQ": 1344,
        "Ġexp": 1345,
        "Ġpret": 1346,
        "ina": 1347,
        "Ġwhole": 1348,
        "Ġdri": 1349,
        "Ġisn": 1350,
        "ank": 1351,
        "Ġext": 1352,
        "Ġteam": 1353,
        "Ġland": 1354,
        "Ġchildren": 1355,
        "Ġtoday": 1356,
        "ĠSe": 1357,
        "Ġsit": 1358,
        "ither": 1359,
        "Ġdays": 1360,
        "Ġkid": 1361,
        "att": 1362,
        "sel": 1363,
        "uc": 1364,
        "stem": 1365,
        "Ġson": 1366,
        "Ġtrans": 1367,
        "Ġmed": 1368,
        "Ġface": 1369,
        "Ġtimes": 1370,
        "Ġmove": 1371,
        "Ġinterest": 1372,
        "ital": 1373,
        "son": 1374,
        "ĠTH": 1375,
        "Ġasked": 1376,
        "ING": 1377,
        "Ġgetting": 1378,
        "leep": 1379,
        "Ġsir": 1380,
        "Ġbro": 1381,
        "anna": 1382,
        "Ġheard": 1383,
        "Ġhimself": 1384,
        "Ġed": 1385,
        "Ġposs": 1386,
        "ists": 1387,
        "Ġmusic": 1388,
        "aid": 1389,
        "ets": 1390,
        "Ġnice": 1391,
        "Th": 1392,
        "ball": 1393,
        "Ġart": 1394,
        "Ġbuild": 1395,
        "Ġwoman": 1396,
        "iversity": 1397,
        "aster": 1398,
        "Ġgener": 1399,
        "cted": 1400,
        "ery": 1401,
        "Ġcountry": 1402,
        "Ġsort": 1403,
        "oup": 1404,
        "ĠKing": 1405,
        "Ġnear": 1406,
        "ield": 1407,
        "Ġjob": 1408,
        "ready": 1409,
        "ants": 1410,
        "Ġplease": 1411,
        "ĠSo": 1412,
        "Ġeyes": 1413,
        "ments": 1414,
        "ĠCl": 1415,
        "ized": 1416,
        "ĠPr": 1417,
        "Ġsk": 1418,
        "Ġeas": 1419,
        "Ġyet": 1420,
        "Ġgave": 1421,
        "Ġwalk": 1422,
        "Ġcol": 1423,
        "Ġmorning": 1424,
        "Ġdeath": 1425,
        "lish": 1426,
        "ows": 1427,
        "part": 1428,
        "ĠBe": 1429,
        "Ġhaving": 1430,
        "Ġimportant": 1431,
        "Ġans": 1432,
        "ĠIs": 1433,
        "Ġfil": 1434,
        "Go": 1435,
        "Ġmil": 1436,
        "Ġheart": 1437,
        "Ġlead": 1438,
        "Get": 1439,
        "Ġhalf": 1440,
        "Ġalready": 1441,
        "Ġdead": 1442,
        "uss": 1443,
        "ize": 1444,
        "Ġhour": 1445,
        "Ġpower": 1446,
        "ane": 1447,
        "ats": 1448,
        "Ġknew": 1449,
        "ĠSc": 1450,
        "ĠWhen": 1451,
        "Ġexam": 1452,
        "Ġupon": 1453,
        "ives": 1454,
        "Ġhold": 1455,
        "Then": 1456,
        "Ġcase": 1457,
        "Ġgame": 1458,
        "aughter": 1459,
        "Ġwrong": 1460,
        "ta": 1461,
        "Ġref": 1462,
        "Ġsaying": 1463,
        "Ġmod": 1464,
        "Ġpay": 1465,
        "Ġair": 1466,
        "wards": 1467,
        "ues": 1468,
        "OU": 1469,
        "pped": 1470,
        "velop": 1471,
        "ying": 1472,
        "Ġprob": 1473,
        "Ġcur": 1474,
        "Ġfore": 1475,
        "Ġbegan": 1476,
        "Ġremember": 1477,
        "Ġshall": 1478,
        "aut": 1479,
        "Ġmeans": 1480,
        "most": 1481,
        "ĠCar": 1482,
        "Ġtown": 1483,
        "ober": 1484,
        "ison": 1485,
        "ĠGerm": 1486,
        "Ġtalking": 1487,
        "Ġsoon": 1488,
        "Ġeat": 1489,
        "ĠPro": 1490,
        "Ġborn": 1491,
        "Ġsystem": 1492,
        "dy": 1493,
        "Ġguy": 1494,
        "ched": 1495,
        "Ġreturn": 1496,
        "Ġmill": 1497,
        "Ġsong": 1498,
        "Ġfull": 1499,
        "Ġconf": 1500,
        "Ġpri": 1501,
        "Your": 1502,
        "by": 1503,
        "Ġmonth": 1504,
        "ically": 1505,
        "ole": 1506,
        "For": 1507,
        "Ġstarted": 1508,
        "Ġgi": 1509,
        "Ġhist": 1510,
        "eb": 1511,
        "Ġtrying": 1512,
        "side": 1513,
        "aby": 1514,
        "ĠFr": 1515,
        "Ġrecord": 1516,
        "ural": 1517,
        "Ġoffic": 1518,
        "Ġgovern": 1519,
        "Ġlaw": 1520,
        "ony": 1521,
        "ided": 1522,
        "Sh": 1523,
        "Ġdoor": 1524,
        "Ġalong": 1525,
        "reen": 1526,
        "Ġmiss": 1527,
        "Ġequ": 1528,
        "Ġoften": 1529,
        "ĠChrist": 1530,
        "leased": 1531,
        "Ġbring": 1532,
        "med": 1533,
        "Ġcertain": 1534,
        "ages": 1535,
        "ron": 1536,
        "Ġexpl": 1537,
        "Ġcomple": 1538,
        "Ġround": 1539,
        "Ġwind": 1540,
        "Ġidea": 1541,
        "Er": 1542,
        "Ġstate": 1543,
        "Ġprom": 1544,
        "Ġwife": 1545,
        "ature": 1546,
        "Ġhur": 1547,
        "ility": 1548,
        "ering": 1549,
        "Ġfight": 1550,
        "Ġbrother": 1551,
        "Ġgone": 1552,
        "ĠAll": 1553,
        "Al": 1554,
        "ai": 1555,
        "sh": 1556,
        "rop": 1557,
        "Ġfoot": 1558,
        "ĠHis": 1559,
        "Ġprov": 1560,
        "Ġchange": 1561,
        "Ġwin": 1562,
        "ately": 1563,
        "Ġserv": 1564,
        "Ġhands": 1565,
        "Ġhappen": 1566,
        "Ġtri": 1567,
        "Ġfell": 1568,
        "Ġsent": 1569,
        "Ġ\"âĻª": 1570,
        "Ġjo": 1571,
        "ush": 1572,
        "Ġplayed": 1573,
        "Ġbas": 1574,
        "Re": 1575,
        "Ġline": 1576,
        "ured": 1577,
        "Ġcontin": 1578,
        "amed": 1579,
        "ON": 1580,
        "ĠFor": 1581,
        "ern": 1582,
        "Ġsound": 1583,
        "Ġlear": 1584,
        "ĠCon": 1585,
        "ges": 1586,
        "rict": 1587,
        "Ġty": 1588,
        "ional": 1589,
        "May": 1590,
        "Because": 1591,
        "Ġorder": 1592,
        "Ġmatter": 1593,
        "ney": 1594,
        "Ġpretty": 1595,
        "aken": 1596,
        "ped": 1597,
        "ides": 1598,
        "Ġless": 1599,
        "Ġstory": 1600,
        "Ġcreat": 1601,
        "Ah": 1602,
        "Ġpar": 1603,
        "Ġable": 1604,
        "Ġinf": 1605,
        "Ġdet": 1606,
        "Ġmoment": 1607,
        "Ġfuck": 1608,
        "ĠMe": 1609,
        "cle": 1610,
        "br": 1611,
        "Ġgoes": 1612,
        "Ġspeak": 1613,
        "ĠBl": 1614,
        "uro": 1615,
        "where": 1616,
        "iter": 1617,
        "AT": 1618,
        "Ġdevelop": 1619,
        "Ġbed": 1620,
        "idd": 1621,
        "Ġwasn": 1622,
        "Ġri": 1623,
        "Ġes": 1624,
        "Ġtop": 1625,
        "Ġwomen": 1626,
        "rigin": 1627,
        "Ġproblem": 1628,
        "ĠLe": 1629,
        "pend": 1630,
        "oice": 1631,
        "Ġdef": 1632,
        "anu": 1633,
        "rence": 1634,
        "Ġarea": 1635,
        "Ġsleep": 1636,
        "Ġclass": 1637,
        "ared": 1638,
        "to": 1639,
        "orrow": 1640,
        "ik": 1641,
        "Ġlost": 1642,
        "Ġsomeone": 1643,
        "Ġpartic": 1644,
        "Ġwanna": 1645,
        "Ġwatch": 1646,
        "Ġfall": 1647,
        "Ġbusiness": 1648,
        "Ġpain": 1649,
        "Ġpat": 1650,
        "ices": 1651,
        "ĠEnglish": 1652,
        "AR": 1653,
        "apan": 1654,
        "On": 1655,
        "iam": 1656,
        "Ġste": 1657,
        "ĠMay": 1658,
        "Ġleg": 1659,
        "Ġmaking": 1660,
        "ilt": 1661,
        "ract": 1662,
        "Ġlarge": 1663,
        "ches": 1664,
        "app": 1665,
        "Ġpolit": 1666,
        "Ġfriends": 1667,
        "arch": 1668,
        "Ġterm": 1669,
        "Ġshort": 1670,
        "Ġpresent": 1671,
        "ĠThen": 1672,
        "ler": 1673,
        "Ġexper": 1674,
        "Ġlooked": 1675,
        "Ġsn": 1676,
        "Ġprobably": 1677,
        "ĠBrit": 1678,
        "Ġcomes": 1679,
        "One": 1680,
        "aces": 1681,
        "Ġyourself": 1682,
        "Ġbeaut": 1683,
        "eth": 1684,
        "Ġwouldn": 1685,
        "Ġhat": 1686,
        "ement": 1687,
        "ians": 1688,
        "de": 1689,
        "Ġguys": 1690,
        "Ġdrink": 1691,
        "Ġpur": 1692,
        "Ġmark": 1693,
        "Ġtrue": 1694,
        "erv": 1695,
        "Ġstre": 1696,
        "Ġcontro": 1697,
        "Ġbecome": 1698,
        "Ġwond": 1699,
        "ĠHow": 1700,
        "ĠGe": 1701,
        "ention": 1702,
        "ring": 1703,
        "ama": 1704,
        "ĠâĢĵ": 1705,
        "ĠJapan": 1706,
        "Ġbody": 1707,
        "Ġprot": 1708,
        "Ġcor": 1709,
        "Ġprof": 1710,
        "Ġdiv": 1711,
        "Ġship": 1712,
        "Ġweek": 1713,
        "Ġsol": 1714,
        "Ġalmost": 1715,
        "aper": 1716,
        "iver": 1717,
        "Ġworking": 1718,
        "Ġblood": 1719,
        "Ġanim": 1720,
        "Ġsqu": 1721,
        "angu": 1722,
        "ator": 1723,
        "OR": 1724,
        "ello": 1725,
        "Ġago": 1726,
        "At": 1727,
        "gy": 1728,
        "Ġdad": 1729,
        "rand": 1730,
        "Ġfine": 1731,
        "Ġcommun": 1732,
        "ient": 1733,
        "ĠUniversity": 1734,
        "wer": 1735,
        "Ġpie": 1736,
        "ĠWe": 1737,
        "ĠFran": 1738,
        "Ġage": 1739,
        "Ġorigin": 1740,
        "Ġhaven": 1741,
        "ulation": 1742,
        "ĠAfter": 1743,
        "used": 1744,
        "gram": 1745,
        "Ġocc": 1746,
        "Ġhope": 1747,
        "Please": 1748,
        "Ġpos": 1749,
        "arent": 1750,
        "mp": 1751,
        "To": 1752,
        "Ġearly": 1753,
        "ley": 1754,
        "eter": 1755,
        "Ġgroup": 1756,
        "Ġgiven": 1757,
        "Ġvis": 1758,
        "Ġcut": 1759,
        "Ġfree": 1760,
        "Ġconst": 1761,
        "Ġdeal": 1762,
        "ze": 1763,
        "ode": 1764,
        "Ġcou": 1765,
        "enty": 1766,
        "ĠSh": 1767,
        "che": 1768,
        "As": 1769,
        "Ġmovie": 1770,
        "anuary": 1771,
        "Ġadv": 1772,
        "Ġopp": 1773,
        "ouble": 1774,
        "Ġready": 1775,
        "ĠWar": 1776,
        "ĠPres": 1777,
        "hind": 1778,
        "Ġhor": 1779,
        "Ġpick": 1780,
        "ĠCount": 1781,
        "Ġspec": 1782,
        "urch": 1783,
        "Ġquestion": 1784,
        "Ġhon": 1785,
        "Ġmyself": 1786,
        "Ġvar": 1787,
        "ajor": 1788,
        "uly": 1789,
        "Ġswe": 1790,
        "but": 1791,
        "ards": 1792,
        "ept": 1793,
        "Ġbaby": 1794,
        "Ġbegin": 1795,
        "Ġter": 1796,
        "Ġbrought": 1797,
        "ety": 1798,
        "Ġclear": 1799,
        "ief": 1800,
        "Ġoper": 1801,
        "Ġreleased": 1802,
        "Ġaw": 1803,
        "oor": 1804,
        "Ġlate": 1805,
        "Ġrece": 1806,
        "Ġnews": 1807,
        "umb": 1808,
        "ccess": 1809,
        "Ġbreak": 1810,
        "Ġclose": 1811,
        "not": 1812,
        "Ġleast": 1813,
        "Ġblack": 1814,
        "Ġstuff": 1815,
        "Ġfire": 1816,
        "Ġoh": 1817,
        "orld": 1818,
        "ĠTe": 1819,
        "Ġkilled": 1820,
        "ĠFl": 1821,
        "ese": 1822,
        "Ġfood": 1823,
        "ĠSouth": 1824,
        "of": 1825,
        "ster": 1826,
        "Ġtaken": 1827,
        "Ġdaughter": 1828,
        "oke": 1829,
        "Ġwords": 1830,
        "ĠJanuary": 1831,
        "haps": 1832,
        "Ġking": 1833,
        "Ġcra": 1834,
        "Ġreason": 1835,
        "iful": 1836,
        "Ġpublic": 1837,
        "Ġeight": 1838,
        "Ġstation": 1839,
        "utes": 1840,
        "elt": 1841,
        "selves": 1842,
        "ived": 1843,
        "Ġgovernment": 1844,
        "ES": 1845,
        "ma": 1846,
        "Ġpast": 1847,
        "Ġsever": 1848,
        "Ġmillion": 1849,
        "Ġten": 1850,
        "Ġmaybe": 1851,
        "ĠAd": 1852,
        "Ġran": 1853,
        "Ġexample": 1854,
        "co": 1855,
        "Ġbehind": 1856,
        "con": 1857,
        "alth": 1858,
        "Ġguess": 1859,
        "Ġcompany": 1860,
        "ĠPl": 1861,
        "oman": 1862,
        "Ġfront": 1863,
        "iting": 1864,
        "ump": 1865,
        "Ġorgan": 1866,
        "els": 1867,
        "pr": 1868,
        "Ġlangu": 1869,
        "ĠYork": 1870,
        "See": 1871,
        "ĠWh": 1872,
        "ology": 1873,
        "born": 1874,
        "ining": 1875,
        "Ġrather": 1876,
        "cent": 1877,
        "Ġseveral": 1878,
        "Hello": 1879,
        "lev": 1880,
        "ĠAb": 1881,
        "Ġdog": 1882,
        "Ġwhite": 1883,
        "Ġhappy": 1884,
        "Ġmarried": 1885,
        "ert": 1886,
        "ey": 1887,
        "Ġallow": 1888,
        "ĠHar": 1889,
        "ude": 1890,
        "Ġcharac": 1891,
        "ĠEuro": 1892,
        "Every": 1893,
        "vious": 1894,
        "ĠAust": 1895,
        "fic": 1896,
        "Ġinde": 1897,
        "Ġball": 1898,
        "Ġtaking": 1899,
        "Ġmakes": 1900,
        "eng": 1901,
        "ĠComm": 1902,
        "Ġcouldn": 1903,
        "ones": 1904,
        "Ġsold": 1905,
        "osp": 1906,
        "Ġval": 1907,
        "iqu": 1908,
        "oud": 1909,
        "Ġtre": 1910,
        "Ġeither": 1911,
        "aced": 1912,
        "gue": 1913,
        "Ġalone": 1914,
        "undred": 1915,
        "Ġest": 1916,
        "Ġpict": 1917,
        "Ġhuman": 1918,
        "ox": 1919,
        "Ġbar": 1920,
        "ains": 1921,
        "Ġinform": 1922,
        "bum": 1923,
        "Ġve": 1924,
        "hm": 1925,
        "ĠTr": 1926,
        "Ġexc": 1927,
        "Ġturned": 1928,
        "Ġdesign": 1929,
        "Ġsat": 1930,
        "ĠTHE": 1931,
        "Ġprogram": 1932,
        "bs": 1933,
        "Ġreport": 1934,
        "itten": 1935,
        "Ġeng": 1936,
        "Ġstrong": 1937,
        "Have": 1938,
        "rench": 1939,
        "head": 1940,
        "ĠMrs": 1941,
        "ium": 1942,
        "ĠWorld": 1943,
        "Ġattack": 1944,
        "ience": 1945,
        "Ġhot": 1946,
        "ament": 1947,
        "Ġseries": 1948,
        "cient": 1949,
        "Ġsuccess": 1950,
        "Ġ`": 1951,
        "ency": 1952,
        "ĠCan": 1953,
        "ĠMan": 1954,
        "enn": 1955,
        "ully": 1956,
        "Ġfilm": 1957,
        "Ġ*": 1958,
        "Ġdem": 1959,
        "ead": 1960,
        "atic": 1961,
        "pri": 1962,
        "Ġhell": 1963,
        "Ġsupport": 1964,
        "Ġquick": 1965,
        "Ġann": 1966,
        "Ġresp": 1967,
        "Ġred": 1968,
        "Ġthinking": 1969,
        "Ġliving": 1970,
        "men": 1971,
        "Ġcommon": 1972,
        "Ġparty": 1973,
        "ently": 1974,
        "Ġothers": 1975,
        "Ġadm": 1976,
        "ĠEurope": 1977,
        "EN": 1978,
        "Ex": 1979,
        "ality": 1980,
        "Ġdream": 1981,
        "Ġlay": 1982,
        "Mr": 1983,
        "Ġfig": 1984,
        "ĠPh": 1985,
        "band": 1986,
        "Ġhundred": 1987,
        "Maybe": 1988,
        "ĠMarch": 1989,
        "hamp": 1990,
        "ĠGr": 1991,
        "Or": 1992,
        "ĠâĻª": 1993,
        "ĠBritish": 1994,
        "ford": 1995,
        "oint": 1996,
        "ots": 1997,
        "ĠPar": 1998,
        "ained": 1999,
        "aim": 2000,
        "Ġsum": 2001,
        "Ġgrow": 2002,
        "Ġ\"[": 2003,
        "ogra": 2004,
        "com": 2005,
        "Ġalbum": 2006,
        "Ġsometimes": 2007,
        "Ġstru": 2008,
        "range": 2009,
        "ĠNorth": 2010,
        "actly": 2011,
        "Ġhistory": 2012,
        "Ġwithin": 2013,
        "ĠX": 2014,
        "Ġtem": 2015,
        "hern": 2016,
        "oub": 2017,
        "TH": 2018,
        "Ġtou": 2019,
        "Ġnamed": 2020,
        "unk": 2021,
        "ffect": 2022,
        "Ġband": 2023,
        "idge": 2024,
        "ior": 2025,
        "itting": 2026,
        "Ġheld": 2027,
        "eptember": 2028,
        "ĠChar": 2029,
        "Ġcheck": 2030,
        "ĠFrance": 2031,
        "Ġlooks": 2032,
        "ories": 2033,
        "ĠOr": 2034,
        "Ġexpect": 2035,
        "Ġlisten": 2036,
        "Ġcost": 2037,
        "bit": 2038,
        "--\"": 2039,
        "Ġ$": 2040,
        "ĠCal": 2041,
        "Ġbeautiful": 2042,
        "Ġce": 2043,
        "Ġmess": 2044,
        "Ġthird": 2045,
        "An": 2046,
        "Ġwants": 2047,
        "ĠWill": 2048,
        "par": 2049,
        "ĠIf": 2050,
        "Ġresult": 2051,
        "iving": 2052,
        "Ġbuilt": 2053,
        "ĠCounty": 2054,
        "Any": 2055,
        "LL": 2056,
        "lished": 2057,
        "Ġsouth": 2058,
        "Ġstra": 2059,
        "Ġroad": 2060,
        "Ġz": 2061,
        "Ġminute": 2062,
        "Ġhit": 2063,
        "Ġusually": 2064,
        "Ġperform": 2065,
        "Ġvill": 2066,
        "Ġappro": 2067,
        "augh": 2068,
        "ĠHer": 2069,
        "Ġrock": 2070,
        "Ġinside": 2071,
        "ĠSha": 2072,
        "Ġspecial": 2073,
        "oe": 2074,
        "Ġill": 2075,
        "Ġrequ": 2076,
        "Ġsingle": 2077,
        "ĠFrench": 2078,
        "ĠSeptember": 2079,
        "Ġgold": 2080,
        "rie": 2081,
        "ugust": 2082,
        "Ġbra": 2083,
        "estern": 2084,
        "ls": 2085,
        "ald": 2086,
        "ider": 2087,
        "ĠOne": 2088,
        "Ġav": 2089,
        "ĠMin": 2090,
        "Ġacross": 2091,
        "Ġcond": 2092,
        "fully": 2093,
        "Ġpoor": 2094,
        "sy": 2095,
        "Ġmemb": 2096,
        "Ġcir": 2097,
        "Ġrev": 2098,
        "oad": 2099,
        "ĠJuly": 2100,
        "Ġminutes": 2101,
        "Ġmonths": 2102,
        "let": 2103,
        "ondon": 2104,
        "Ġthank": 2105,
        "Ġpossible": 2106,
        "ĠGeor": 2107,
        "ination": 2108,
        "Ġtom": 2109,
        "ĠPresident": 2110,
        "Ġseason": 2111,
        "la": 2112,
        "Ġrepl": 2113,
        "Ġoutside": 2114,
        "ege": 2115,
        "wo": 2116,
        "Ġstat": 2117,
        "unt": 2118,
        "Ġdear": 2119,
        "Ġteac": 2120,
        "Ġplaying": 2121,
        "ĠBar": 2122,
        "Ġappear": 2123,
        "Ġeffect": 2124,
        "ming": 2125,
        "Ġusing": 2126,
        "Ġstar": 2127,
        "ousand": 2128,
        "Ġincluding": 2129,
        "Some": 2130,
        "Ġsil": 2131,
        "ffic": 2132,
        "pril": 2133,
        "Ġgotta": 2134,
        "Ġbuy": 2135,
        "ounds": 2136,
        "Ġamong": 2137,
        "Ġbuilding": 2138,
        "Ġtot": 2139,
        "zy": 2140,
        "chn": 2141,
        "Ġelect": 2142,
        "ana": 2143,
        "Ġwonder": 2144,
        "Ġconcer": 2145,
        "ued": 2146,
        "Ġtried": 2147,
        "ops": 2148,
        "over": 2149,
        "ĠNational": 2150,
        "Ġmag": 2151,
        "Ġdark": 2152,
        "Ġdest": 2153,
        "usband": 2154,
        "Ġlocal": 2155,
        "amb": 2156,
        "overed": 2157,
        "dom": 2158,
        "Ġnorth": 2159,
        "ctober": 2160,
        "anger": 2161,
        "ached": 2162,
        "ales": 2163,
        "Ġmembers": 2164,
        "Ġhair": 2165,
        "ĠLondon": 2166,
        "Ġprofess": 2167,
        "Ġsend": 2168,
        "Ġcre": 2169,
        "ĠAugust": 2170,
        "resent": 2171,
        "Hi": 2172,
        "Ġfollowing": 2173,
        "Ġmajor": 2174,
        "Ġoffice": 2175,
        "ases": 2176,
        "ĠEngland": 2177,
        "Ġmur": 2178,
        "Ġabs": 2179,
        "ĠJune": 2180,
        "ĠEd": 2181,
        "ressed": 2182,
        "Ġwritten": 2183,
        "Ġtest": 2184,
        "Ġfelt": 2185,
        "irth": 2186,
        "ĠCha": 2187,
        "itch": 2188,
        "||": 2189,
        "Ġsweet": 2190,
        "ĠCap": 2191,
        "cember": 2192,
        "yn": 2193,
        "Ġdev": 2194,
        "ĠGo": 2195,
        "uthor": 2196,
        "attle": 2197,
        "Ġlevel": 2198,
        "ĠMic": 2199,
        "Ġvide": 2200,
        "Take": 2201,
        "Ġprocess": 2202,
        "Ġdie": 2203,
        "unch": 2204,
        "fort": 2205,
        "Ġanyone": 2206,
        "cing": 2207,
        "you": 2208,
        "read": 2209,
        "ĠAm": 2210,
        "Ġsea": 2211,
        "II": 2212,
        "Ġthousand": 2213,
        "Ġworry": 2214,
        "Ġanswer": 2215,
        "light": 2216,
        "hile": 2217,
        "Ġparticular": 2218,
        "gest": 2219,
        "aul": 2220,
        "Ġlived": 2221,
        "ĠMiss": 2222,
        "eared": 2223,
        "Ġhusband": 2224,
        "Ġiss": 2225,
        "ified": 2226,
        "Ġview": 2227,
        "ĠRep": 2228,
        "Ġgun": 2229,
